<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Deutsche Literaturgeschichte in einer Stunde, by Klabund
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    body { margin-left: 10%; margin-right: 10%; }

    h1 { text-align: center; /* all headings centered */
         clear: both;
       }

    p { margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
      }

    p.newpart { margin-top: 10em; }

    p.newsection { margin-top: 3em; }

    p.newpart:first-letter,
    p.newsection:first-letter { float: left;
                                clear: left;
                                margin: -0.1em 0.1em 0 0;
                                padding: 0;
                                line-height: 1em;
                                font-size: 250%;
                              }

    hr { margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    .hr65 { width: 65%; }

    .titlepage { text-align: center; line-height: 2em; }

    .g { letter-spacing: 0.2em; font-style: normal; }

    .f { font-family: sans-serif; font-size: 80%; }

    .right    {text-align: right;}

    .center   {text-align: center;}

    .pagenum  { /* uncomment the next line for invisible page numbers */
            /*  visibility: hidden;  */
                position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
                letter-spacing: 0;
              } /* page numbers */

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em;}

    .notes { background-color: #eeeeee; color: #000; padding-top: .5em; padding-bottom: .5em;
	     padding-right: 1em; padding-left: 1em; border: 1px solid black;
             margin-left: 15%; margin-right: 15%; margin-top: 80px; margin-bottom: 2em;
           }

    ins.correction {text-decoration: none; border-bottom: thin dotted red;}

    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<div class="notes">
<p>Anmerkung zur Transkription:</p>
<p>Offensichtliche Druckfehler im Text wurden korrigiert, die Schreibweise
ansonsten aber wie im Original belassen. Die korrigierten Stellen sind im
Text mit einer roten Linie gekennzeichnet, der <ins class="correction" title="so wie hier">
Originaltext</ins> erscheint beim
&Uuml;berfahren mit der Maus.</p></div>

<p class="titlepage g">Nummer 12 der<br />
Zellenb&uuml;cherei</p>

<hr class="hr65" />

<p class="titlepage g">Copyright 1922 by<br />
D&uuml;rr &amp; Weber m.&nbsp;b.&nbsp;H.<br />
Leipzig<br />
*</p>

<p class="titlepage">Dritte, vom Autor neu durchgesehene und &uuml;berarbeitete
Auflage<br />
20.&ndash;30. <span class="g">Tausend</span></p>

<hr class="hr65" />

<p class="titlepage g" style="font-size: larger;">Klabund</p>

<h1>Deutsche Literaturgeschichte
in einer Stunde</h1>

<p class="titlepage" style="font-weight: bold; font-size: 150%;">Von den &auml;ltesten Zeiten bis zur Gegenwart</p>

<div class="center">
   <img src="images/titel.png"
      alt="Scherenschnitt - Lesender am Tisch sitzend"
      title="" />
</div>

<p class="titlepage g">1922<br />
D&uuml;rr &amp; Weber m.&nbsp;b.&nbsp;H. * Leipzig</p>

<p class="newpart">Diese kleine Literaturgeschichte verfolgt weder philosophische
noch philologische Absichten. Sie ist nichts als der Versuch
einer kurzen, volkst&uuml;mlichen, lebendigen Darstellung der
deutschen Dichtung. Die Dichtung eines Volkes beruht auf
dem Eigent&uuml;mlichsten, was ein Volk haben kann: seiner
Sprache. In diesem Sinne wird und soll sie immer &raquo;v&ouml;lkisch&laquo;
sein. Die deutsche Dichtung ist vergleichbar einem Baum, der
tief in der deutschen Erde wurzelt, dessen Stamm und Krone
aber den allgemeinen Himmel tragen hilft. Es gibt eine
deutsche Erde. Der Himmel aber ist allen V&ouml;lkern gemeinsam.</p>

<p>Bl&uuml;ten vom Baum der deutschen Dichtung m&ouml;gen vom
Winde da- und dorthin getragen werden. Zu Fr&uuml;chten reifen
werden nur die, die am Baum bleiben. Sie werden im Herbst
geerntet werden, und im Schatten des Baumes wird ein ganzes
Volk sich an ihnen erquicken.</p>

<p class="newsection">Jener germanische J&uuml;ngling, der einsam im Eichenwald
am Altare Wodans niedersinkend, von ihm, der jeglichen
Wunsch zu erf&uuml;llen vermag, in halbartikuliertem Gebetruf,
singend, schreiend, die Geliebte sich erflehte, dessen Worte, ihm
selbst erstaunlich, zu sonderbaren Rhythmen sich banden, die
seiner Seele ein Echo riefen, war der erste deutsche Dichter.</p>

<p>Wie eine Bl&uuml;te brach ihm das Herz in einer Nacht auf, da&szlig;
es der Sonne entgegengl&uuml;hte, eine Schwestersonne. Da&szlig; er
dem Sonnengott sich als geringerer Brudergott verwandt
<span class='pagenum'><a name="Page_6" id="Page_6">[6]</a></span>
f&uuml;hlte, da&szlig; er Worte fand in seinem Munde wie nie zuvor.
Unbewu&szlig;tes ward bewu&szlig;t. Liebe machte den Stummen beredt.
Er sang einen heiligen Gesang. Er neigte sich dem Gott, er
neigte sich der Geliebten, er versank vor sich selbst. Himmel,
Erde, Mensch verschmolz in seinem Gedicht. Die Sehnsucht
wurde Wort, das Wort wurde Erf&uuml;llung. Aller Dichtung Urbeginn
ist die Liebe. Der Weg zur Liebe f&uuml;hrt durch Ha&szlig; und
Kampf und Schmerz. Der Urmensch sang den Ha&szlig; gegen den
Feind, den Feind seines Gottes und R&auml;uber seines Weibes.
Er singt den Schmerz seiner im Weltall verlorenen einsamen
Seele, die dahinfliegt wie ein Meervogel &uuml;ber den Ozean, und
nur die Sonne ist ihre Hoffnung. In ihr verehrt er Gottes
Auge, das ihn begl&auml;nzt, jeden Tag neu, nach f&uuml;rchterlicher
Nacht. Und er sieht auch in sich die ewige Nacht, aus der er
nur immer kurz zu D&auml;mmerung und Helle erwacht, und seine
Sehnsucht sucht die Nacht immer mehr mit Licht zu erf&uuml;llen.
Und das Licht zeigt ihm den langen m&uuml;hseligen Weg des
Menschen, welcher aus Finsternis und Sumpf emporf&uuml;hrt zu
Licht und Gebirg, bis &uuml;ber die Wolken, bis an Gottes Thron
selbst.</p>

<p class="newsection">Eines der &auml;ltesten deutschen Sprachdenkm&auml;ler ist das
<em class="g">Wessobrunner Gebet</em>, um 800 entstanden, voll
gro&szlig;er Anschauung und starker dichterischer Kraft. Karls
des Gro&szlig;en Biograph <em class="g">Einhart</em> (&dagger;&nbsp;840) erz&auml;hlt, da&szlig;
Karl der Gro&szlig;e alle alten Sagen habe aufschreiben lassen.
Leider haben seine fr&ouml;mmelnden Nachfolger, von <ins class="correction" title="unverst&auml;nddigen">unverst&auml;ndigen</ins>
Pfaffen aufgereizt, daf&uuml;r gesorgt, da&szlig; derlei &raquo;heidnisches&laquo;
Zeug ausgerottet wurde, wo es sich zeigte. Unersetzbares
ist verloren gegangen. Als Ersatz werden uns blasse, versifizierte
Heiligenlegenden und Christusgeschichten aufgetischt.
Unter den Nachfolgern Karls des Gro&szlig;en bl&uuml;ht, beg&uuml;nstigt
von den Priestern, die lateinische Poesie. Da wir nur von der
<span class='pagenum'><a name="Page_7" id="Page_7">[7]</a></span>
deutschen Dichtung, dem deutschen Wort sprechen wollen, geh&ouml;rt
sie nicht in unsere Betrachtung. Die deutsche Sprache
wurde h&ouml;chstens dazu verwandt, um dem Laien heilige Texte
zu &uuml;bersetzen.</p>

<p>Das stolzeste Epos der Deutschen ist das <em class="g">Nibelungenlied</em>
(um 1210). Die sagenhafte deutsche Urzeit ersteht in den
Rittern der V&ouml;lkerwanderung noch einmal. Jeder der Helden:
Siegfried, Hagen, Gunther ist ein Held seiner Zeit, aber
mit den strahlenden Attributen der Vorzeit umgeben. &raquo;Welch
ein Gem&auml;lde der menschlichen Schicksale stellt uns das Lied der
Nibelungen auf&laquo;, schreibt A.&nbsp;W. von Schlegel. &raquo;Mit einer
jugendlichen Liebeswerbung hebt es an, dann verwegene Abenteuer,
Zauberk&uuml;nste, ein leichtsinniger, aber gelungener Betrug.
Bald verfinstert sich der Schauplatz; geh&auml;ssige Leidenschaften
mischen sich ein, eine ungeheure Freveltat wird ver&uuml;bt.
Lange bleibt sie ungestraft; die Vergeltung droht von
ferne und r&uuml;ckt in mahnenden Weissagungen n&auml;her; endlich
wird sie vollbracht. Ein unentfliehbares Verh&auml;ngnis verwickelt
Schuldige und Unschuldige in den allgemeinen Fall, eine Heldenwelt
bricht in Tr&uuml;mmer.&laquo; Haben wir nicht alle das
Nibelungenlied am eigenen Leib und an eigener Seele versp&uuml;rt?
Ein unentfliehbares Schicksal hat uns, Schuldige und
Unschuldige, in den allgemeinen Fall verwickelt, und eine
Welt ist in Tr&uuml;mmer gebrochen.</p>

<p>Das <em class="g">Gudrunlied</em> (um 1230) klingt sanfter, b&uuml;rgerlicher,
vers&ouml;hnender aus. Zwar stehen auch hier Gewalttat und
Schande am Anfang. Aber das Lied endet heiter mit einer
vierfachen Hochzeit und hellen Blicken in eine rosenrote Zukunft,
da kein Ha&szlig; und kein Kampf mehr sein wird.</p>

<p class="newsection">Der Minnesang war von Vaganten und fahrenden S&auml;ngern
gepflegt und in Volksliedern von Mund zu Mund
gegangen, ehe sich, unter dem romanischen Einflu&szlig; der Troubadoure,
<span class='pagenum'><a name="Page_8" id="Page_8">[8]</a></span>
die deutschen Dichter seiner annahmen und die Frau
als Geliebte und Gattin auf einen goldenen Thron setzten,
wie man ihn auf mittelalterlichen Miniaturen der Madonna
mit dem Jesuskinde weihte. Von &Ouml;sterreich nahm der Minnesang
seinen Anfang. Der von K&uuml;renberg sang um 1150
das Lied vom Falken, den er sich mehr denn ein Jahr gez&auml;hmt
und der ihm dann &raquo;in anderiu lant&laquo; entflog. Ein Spielmann,
genannt der <em class="g">Spervogel</em> (&dagger;&nbsp;1180), dichtete die ersten lehrhaften
Spr&uuml;che und Fabeln, z.&nbsp;B. vom Wolf, der in ein Kloster
ging und ein geistlich Leben f&uuml;hren wollte. Im Kloster vertraute
man ihm das H&uuml;ten der Schafe an. Die Nutzanwendung
braucht man einem Menschen heutiger Zeit nicht besonders
nahe zu legen. Derartige W&ouml;lfe &ndash; und derartige Schafe
sind leider heute verbreiteter denn je.</p>

<p>Von 1160&ndash;1230 ritt Herr <em class="g">Walter von der Vogelweide</em>
durch die Welt. Er kam von Tirol, dort, wo die Berge
das Eisacktal vom Himmel abschlie&szlig;en, wo man den Himmel
in der eigenen Brust suchen mu&szlig;. Er trieb seinen mageren,
schlecht gen&auml;hrten Klepper durchs Burgtor von Wien, und die
Ritter neigten sich vor ihm. Im Bischofssitz von Passau erklang
sein Gel&auml;chter, das er dem Bischof wie eine Handvoll
Haseln&uuml;sse an den tonsurierten Kopf warf. Dem heiligen
Vater in Rom war er aus deutschem Herzen feindlich gesinnt:
er sah, politischer Denker der er war, da&szlig; die P&auml;pste sehr
diesseitige r&ouml;mische Politik und Diplomatie trieben, der die
deutschen Kaiser sich selten genug gewachsen zeigten. Er stand
auf der Wartburg und sah hinab auf das th&uuml;ringische und
deutsche Land. Wie bl&uuml;hte der Fr&uuml;hling, wie sangen die
Amseln! Unter einem Wacholderstrauch lagen zwei Liebende.
Unter der Linde stand ein fahrender Geiger und geigte zum
Tanz. Ein sch&ouml;nes Fr&auml;ulein l&auml;chelte seitw&auml;rts, selbstvergessen.
Da l&auml;chelte Walter von der Vogelweide. Er b&uuml;ckte sich und
wand in Eile mit <ins class="correction" title="geschicken">geschickten</ins> Fingern einen Kranz aus Butterblumen,
die zwischen den Steinritzen auf dem Burghofe bl&uuml;hten,
<span class='pagenum'><a name="Page_9" id="Page_9">[9]</a></span>
nahm den Kranz, sprang zu dem err&ouml;tenden M&auml;dchen,
verneigte sich und sprach:</p>

<div class="poem"><div class="stanza">
<span class="i0">Nehmt, Fraue, diesen Kranz,<br /></span>
<span class="i0">So zieret ihr den Tanz<br /></span>
<span class="i0">Mit sch&ouml;nen Blumen, die am Haupt ihr tragt.<br /></span>
</div></div>

<p>Und der alte Geiger, mit dem Totenkopf zum Tanz taktierend,
strich den Bogen. Tod spielte zum Leben auf. Der Ritter
tanzte mit dem Fr&auml;ulein. Sie hie&szlig; Maria wie die Mutter
Gottes selber und war ihm Gottesmutter, Gottesschwester,
Gottestochter all in eins.</p>

<p>Mit Friedrich dem Zweiten ritt Walter von der Vogelweide
1227 auf den <ins class="correction" title="Kreuzzeug">Kreuzzug</ins>. Er ha&szlig;te die Pfaffen und den falschen
Gott in Rom. Er wollte den wahren Gott von Angesicht
zu Angesicht sehen. Er sang den Kreuzfahrern das Kreuzlied.
Und am heiligen Grab sank er ins Knie: Jetzt erst bin
ich beseligt, da mein s&uuml;ndig Auge die heilige Erde betrachten
darf.</p>

<div class="poem"><div class="stanza">
<span class="i0">Dahin kam ich, wo den Pfad<br /></span>
<span class="i0">Gott als Mensch betreten hat.<br /></span>
</div></div>

<p>Ernst und wie von einer Wolke beschattet, kehrte er aus dem
heiligen Lande heim. Es war Fr&uuml;hling in ihm gewesen, als
er auszog. Pal&auml;stina war sein Sommer geworden. Nun sah
er Herbst und Verwesung, Elend und Bitternis &uuml;berall. Die
Nebelkr&auml;hen hingen in Schw&auml;rmen &uuml;ber dem deutschen Land.
Und in W&uuml;rzburg war es, wo er, den Blick auf den flie&szlig;enden
Main gerichtet, sein letztes Gebet dichtete: jene sch&ouml;nste
Elegie deutscher Sprache: Ow&ecirc; war sint verswunden alliu
miniu j&acirc;r! Im Lorenzgarten, vor der Pforte des neuen M&uuml;nsters,
wurde das Sterbliche von Walter von der Vogelweide
1230 bestattet. Die letzte Zeit vor seinem Tode hielt er sich
von den Menschen fern: er stand stundenlang am Main und
f&uuml;tterte die V&ouml;gel und die Fische mit Brotkrumen. Und in
seinem Testament bestimmte er, da&szlig; aus seiner Hinterlassenschaft
<span class='pagenum'><a name="Page_10" id="Page_10">[10]</a></span>
mehrere S&auml;cke K&ouml;rner zu kaufen seien und da&szlig; auf seinem
Grabe die V&ouml;gel stets K&ouml;rner und Wasser vorfinden
sollten.</p>

<p>Noch im Tode wollte er seinem Namen Ehre machen: sein
Grab noch sollte den V&ouml;geln eine Weide sein. Lest seine
Liebeslieder, ihr Liebenden! Klausner Schwermut, weise uns
die Kapelle seiner Melancholie! Wo im kahlen Winter ein
frierender Vogel hungrig an eure Fensterscheiben pickt: gebt
ihm zu fressen, gedenkt des Herren von der Vogelweide! Solange
die deutsche Dichtung besteht, wird sein Name unvergessen
sein. Her Walther von der Vogelweide, swer des vergaez',
der taet mir leide, rief 1300 Hugo von Trimberg &uuml;ber
sein Grab.</p>

<p class="newsection">Die Blume der deutschen Mystik keimte zuerst in den Kl&ouml;stern.
Schwester <em class="g">Mechthild v.&nbsp;Magdeburg</em> (1212
bis 1294) schrieb ihr Buch vom flie&szlig;enden Licht der Gottheit:
voll seliger Versunkenheit in Christo. In ihren Ekstasen sah
sie Jesus als sch&ouml;nen J&uuml;ngling (Sch&ouml;ner J&uuml;ngling, mich
l&uuml;stet dein) ihre Zelle betreten, er war ihr wie ein Br&auml;utigam
zur Braut, und ihre himmlischen Spr&uuml;che sind wie irdische
Liebeslieder. Ihre Gottesminne (Eia, liebe Gottesminne, umhalse
stets die Seele mein!) war der Gottesminne des Wolfram
tief verwandt. Die reine Minne (nicht jene h&ouml;fische oder
ritterliche oder b&auml;urische Minne) galt ihr als oberstes Prinzip.
&raquo;Dies Buch ist begonnen in der Minne, es soll auch enden in
der Minne; denn es ist nichts so weise, so heilig, noch so sch&ouml;n,
noch so stark, noch also vollkommen als die Minne.&laquo; Mechthild
von Magdeburg ist trunken vor Askese. Ihr Geist kennt die
Wollust des Fleisches. Jesus ist ihr z&auml;rtliches Gespiel und sie
seine T&auml;nzerin. <em class="g">Meister Eckhard</em> (1260&ndash;1327, gestorben
<span class='pagenum'><a name="Page_11" id="Page_11">[11]</a></span>
in K&ouml;ln), ihr mystischer Bruder, verh&auml;lt sich zu ihr wie ein
Kauz oder Uhu zu einer Libelle. Ihr Leben und Dichten war
ein Schweben und Ja-sagen, das seine ein tief in sich Beruhen
und ein Ent-sagen. Er liebte das Leid um des Leides willen:
jeder Schmerz war ihm eine Station zum Paradies. Er ri&szlig;
die Wunden, die in ihm verheilen oder verharschen wollten,
k&uuml;nstlich wieder auf: da&szlig; nur sein Blut flie&szlig;e. Seine Gedanken
scheinen verschleiert, ja manche haben dunkle Kapuzen
&uuml;bers Haupt gezogen und sind unerkennbar. Sein Buch der
g&ouml;ttlichen Tr&ouml;stung ist ein Trostbuch f&uuml;r die, die am Tode und
am Leben leiden. Ein Trostbuch rechter Art will auch der
&raquo;Ackermann aus B&ouml;hmen&laquo; sein, den <em class="g">Johannes von Saaz</em>
1400 in die Welt schickte. Der Dichter kleidet seine Trostschrift
in die Form eines Zwiegespr&auml;chs zwischen einem Witwer und
dem Tod. Der Witwer fordert vor Gericht (dem Gottesgericht)
sein Weib von dem R&auml;uber und M&ouml;rder Tod zur&uuml;ck.
&raquo;Schrecklicher M&ouml;rder aller Menschen, Ihr Tod, Euch sei geflucht!
Gott, der Euch schuf, hasse Euch; Unheils H&auml;ufung
treffe Euch; Ungl&uuml;ck hause bei Euch mit Macht; ganz entehret
bleibt f&uuml;r immer!&laquo; so beginnt der Kl&auml;ger seine Klage. Und
der Tod antwortet: &raquo;Du fragst, wer wir sind: wir sind Gottes
Hand, der Herr Tod, ein gerecht schaffender M&auml;her. Braune,
rote, gr&uuml;ne, blaue, graue, gelbe und jeder Art gl&auml;nzende
Blumen und Gras hauen wir nacheinander nieder, ihres
Glanzes, ihrer Kraft und Vorz&uuml;ge ungeachtet. Sieh, das hei&szlig;t
Gerechtigkeit.&laquo; In immer verzweifelteren Ausbr&uuml;chen pocht der
Mensch, aller Menschheit Abgesandter, an das R&auml;tsel des
Todes, der ihm sinnlos wie ein M&auml;her im Herbst unter den
Menschen zu hausen scheint, das Gl&uuml;ck des Liebenden und die
Tat des K&uuml;nstlers, die Stellung des K&ouml;nigs nicht achtet, bis
Gott selbst das Urteil spricht: &raquo;Kl&auml;ger, habe die Ehre, du Tod
aber, habe den Sieg! Jeder Mensch ist dem Tode sein Leben,
den Leib der Erde, die Seele uns zu geben verpflichtet.&laquo;</p>

<p class="newsection">Mit
<span class='pagenum'><a name="Page_12" id="Page_12">[12]</a></span>
den Minnes&auml;ngern wurde die deutsche Literatur
sich ihrer bewu&szlig;t. Zwar gab es noch nicht das Wort,
aber der Begriff war vorhanden. Die &ouml;ffentliche Kritik trat
auf: es waren die F&uuml;rsten, die als M&auml;zene das erste Recht der
Beurteilung f&uuml;r sich in Anspruch nahmen. Die Themen, die
<em class="g">Hartmann von Aue</em> (&dagger;&nbsp;1215) in seinen kleinen Epen
anschl&auml;gt, sind von sch&ouml;nster Intensit&auml;t: in &raquo;Gregorius&laquo; &uuml;bertr&auml;gt
er den &Ouml;dipusstoff auf ein mittelalterliches Milieu. Gregorius
liebt und heiratet unwissentlich seine eigene Mutter.
Als er die Schande erf&auml;hrt, sucht er die S&uuml;nde zu s&uuml;hnen, indem
er sich prometheisch an einen Felsen schmieden l&auml;&szlig;t. Nach
siebzehn Jahren unerh&ouml;rter Qual erl&ouml;sen ihn die R&ouml;mer; er
wird von ihnen im Triumph ob seiner Heiligkeit auf den verwaisten
Papstthron erhoben und spricht, unfehlbar geworden
durch sein titanisches Leid, die eigene Mutter ihrer Schuld
ledig.</p>

<p>Im &raquo;Armen Heinrich&laquo; bem&auml;chtigt sich Hartmann eines deutschen
Stoffes. Ein Ritter wird vom Aussatz befallen. Ein
Mittel nur gibt es, ihn zu retten: das Blut einer unber&uuml;hrten
Jungfrau. Aus Liebe zu ihm erbietet sich ein M&auml;dchen,
f&uuml;r ihn zu sterben. Aber der arme Heinrich nimmt das Opfer
nicht an: trotz teuflischer Versuchung. Da erbarmt sich auf
Flehen des M&auml;dchens Gott der Liebenden: er macht den armen
Heinrich gesund und zum reichen Heinrich durch den Besitz der
Geliebten.</p>

<p>Ein j&uuml;ngerer Zeitgenosse von Hartmann ist <em class="g">Wolfram
von Eschenbach</em> (etwa 1170&ndash;1250), ein Bayer aus Eschenbach
bei Ansbach. Er war ein armer Teufel wie Walter von
der Vogelweide, mit dem er am Hofe des Landgrafen von
Th&uuml;ringen &ouml;fter zusammentraf. Als er 1217 dem Hofleben f&uuml;r
immer den R&uuml;cken wandte, und auf sein kleines Gut heim zu
Weib und Kind ritt, vollzog er eine symbolische Handlung. Er
kehrte wirklich heim: zu sich, in sich. Er hatte die h&ouml;fische
Minne, die schon einen eigenen Komment entwickelte, dessen
<span class='pagenum'><a name="Page_13" id="Page_13">[13]</a></span>
Verst&ouml;&szlig;e unnachsichtlich geahndet wurden, von Herzen satt und
sehnte sich nach einem einfachen, ungezierten Wort aus unverzerrtem
Frauenmund. Nach Lippen, die ohne Anfragung
einer Etikette auf den seinen lagen, nach einem Herzen, das
ihm herzlich zugetan war. Nach einem Kinde, das nicht &raquo;Fr&auml;ulein&laquo;
oder &raquo;junger Herr&laquo; tituliert wurde, sondern mit dem er
reiten und jagen und spielen durfte wie mit sich selbst. Er
hatte 1200&ndash;1210 in 24810 Versen im &raquo;Parzival&laquo; den Ritterroman
der Deutschen geschaffen, er hatte ihnen den Spiegel
vorgehalten. Aber es war schon eine vergangene edlere Zeit,
die sich in ihm spiegelte. Der Dichter ist oft nur der Vollstrecker
des letzten Willens einer Epoche, der er schon l&auml;ngst
nicht mehr angeh&ouml;rt. Der Stoff ist franz&ouml;sischen und provenzalischen
Vorbildern entnommen. Die Idee der Erl&ouml;sung:
christlich. Aber der Leidens- und Freudensweg, den Parzival
gehen mu&szlig;, seine Entwicklung vom ahnungsvollen, aber
ahnungslosen Kind zum seiner Seele bewu&szlig;ten Mann ist ganz
Wolframsche Pr&auml;gung. Er ist den Weg des Knaben Parzival
selbst gegangen.</p>

<p><em class="g">Gottfried von Stra&szlig;burg</em> (um 1210), Wolframs
gr&ouml;&szlig;ter Zeitgenosse, war auch sein gr&ouml;&szlig;ter Gegner. Er fand
den Parzival dunkel und verworren, ohne einheitliche Handlung
und stellenweise schwer verst&auml;ndlich. Im Tristan stellte
er dem Parzival sein Ritterepos gegen&uuml;ber: von einer leidenschaftlichen
Klarheit des Themas und der Formulierung und
trotz der Leidenschaft nicht ohne Zierlichkeit und Zartheit. Er
hatte von seinem Standpunkt mit der Beurteilung des Parzival
recht. In Wolfram und Gottfried spitzten sich, wie sp&auml;ter
bei Goethe und Schiller, zwei dichterische Typen bis ins Polare
zu: der Pathetiker und der Erotiker. Wolfram-Schiller, das
besagt: Kampf, Forderung, Dornenweg, Verblendung und Erl&ouml;sung,
Gottesminne, Jenseits. Goethe-Gottfried, das hei&szlig;t:
Sein, Genu&szlig;, selbst des Schmerzes, Blumenpfad, Sonnenblendung,
Glanz und Erf&uuml;llung: Menschenminne, Diesseits.</p>

<p class="newsection">W&auml;hrend
<span class='pagenum'><a name="Page_14" id="Page_14">[14]</a></span>
die von Walter, Gottfried usw. geschaffene Kunstdichtung
entartete, erlebte die deutsche Volksdichtung,
das Volkslied und das M&auml;rchen, im 15. und 16. Jahrhundert
ihre &uuml;ppigste Bl&uuml;te. Die sch&ouml;nsten der von Herder, Arnim
und Brentano, Erk und B&ouml;hme sp&auml;ter aufgezeichneten Volkslieder
sind damals entstanden. Die Dichter der von den Gebr&uuml;der
Grimm gesammelten Kinder- und Hausm&auml;rchen wandelten
als Gumpelm&auml;nner, Vagabunden und Gott wei&szlig; was
durch die deutschen Lande. Ihnen waren Tier und Blume,
Berg und Teich wie Bruder und Schwester vertraut. Sie hatten
kein ander Bett als die Erde, keine andere Decke als die
Sternendecke des Himmels. Ein verlassener Ameisenhaufen
war ihr Kopfkissen. Eichh&ouml;rnchen h&uuml;teten ihren Schlaf, und
der war voll von Tr&auml;umen wie ein Kirschbaum im Juni voll
von Kirschen. Da gaben sich der Froschk&ouml;nig, die Bremer
Stadtmusikanten, der Teufel mit den drei goldenen Haaren,
der R&auml;uberhauptmann, Frau Holle, Daumerling, Doktor Allwissend,
das kluge Schneiderlein, der Vogel Greif und viele
andere wunderliche und seltsame Wesen ihr heimliches Stelldichein.
Und der Vogel Greif schnaufte: &raquo;Ich rieche, rieche
Menschenfleisch &hellip;&laquo;, aber dann lie&szlig; er sich doch von seiner Frau
&uuml;bert&ouml;lpeln (wie listig sind die Frauen, wenn sie l&uuml;gen!). Die
neidische und eitle K&ouml;nigin befragte den Spiegel an der
Wand:</p>

<div class="poem stanza">
<span class="i0">Spieglein, Spieglein an der Wand,<br /></span>
<span class="i0">Wer ist die sch&ouml;nste im ganzen Land?<br /></span>
</div>

<p>Und der Spiegel antwortete:</p>

<div class="poem"><div class="stanza">
<span class="i0">Frau K&ouml;nigin, Ihr seid die sch&ouml;nste hier.<br /></span>
<span class="i0">Aber Sneewittchen &uuml;ber den Bergen<br /></span>
<span class="i0">Bei den sieben Zwergen<br /></span>
<span class="i0">Ist noch tausendmal sch&ouml;ner als Ihr.<br /></span>
</div></div>

<p>Auf einem Lindenbaum sa&szlig; ein Vogel, der sang in einem fort:</p>

<div class="poem"><div class="stanza">
<span class="i0">Kywitt, kywitt,<br /></span>
<span class="i0">wat v&ouml;rn sch&ouml;&ouml;n Vagel b&uuml;n ick &hellip;<br /></span>
</div></div>

<p><span class='pagenum'><a name="Page_15" id="Page_15">[15]</a></span>
Aber dieser Vogel war kein richtiger Vogel. Es war ein
Mensch, der sich nach seinem Tod in einen Vogel verwandelt
hatte. Denn wir Menschen sterben nicht. Das Volkslied und
das Volksm&auml;rchen l&auml;&szlig;t unsere Seele wandern. Vogel und
Blume k&ouml;nnen wir werden: ja Blume auf unserem eigenen
Grabe, dann kommt wohl die Geliebte, begie&szlig;t uns mit Tr&auml;nen,
oder sie pfl&uuml;ckt und dr&uuml;ckt uns, Veilchen oder Lilie, an den
Busen. Sind wir aber b&ouml;se, so werden wir verflucht und verzaubert
in Werw&ouml;lfe. Die Wurzeln von M&auml;rchen und Volkslied
gehen bis tief in die heidnische Vorzeit zur&uuml;ck, da des
Menschen Fr&ouml;mmigkeit vom Diesseits, seine Augen von Sonne,
Himmel und der weiten, weiten Welt ganz erf&uuml;llt waren. Ihm
war der Tod nur eine andere Art des Lebens. Verwandlung.
Eine T&uuml;r f&auml;llt ins Schlo&szlig;, und eine andere geht auf. Auf Tag
folgt Nacht, aber wieder Tag. Er war nicht zerrissen in Leib
und Seele. Die waren eins. Die M&auml;rchen und Lieder sind
so bunt wie die Natur selbst. Wie die Sonne &uuml;ber Gerechte
und Ungerechte scheint, so f&uuml;hlt der Dichter mit allen seinen
Kreaturen, auch den erb&auml;rmlichsten. Irgendein armseliger
Stra&szlig;enr&auml;uber (der arme Schwartenhals) steht ihm so nahe
wie die zwei K&ouml;nigskinder, die zueinander nicht kommen konnten,
&raquo;das Wasser war viel zu tief&laquo;. Goethe ist ohne das deutsche
Volkslied, Volksm&auml;rchen, Volksepos nicht zu denken. Er steht
auf den Schultern von tausend anonymen Autoren, die kommen
mu&szlig;ten, damit er kommen konnte. Im 15. und 16. Jahrhundert
wurde der Grundstock gelegt zu jenem Geb&auml;ude des
18. Jahrhunderts voll vollendeter Klassizit&auml;t, das den Namen
Goethe tragen sollte. Aber auch Matthias Claudius, Clemens
Brentano, Eichendorff, Heine haben mit den Bausteinen gearbeitet,
die jene bescheidenen M&auml;nner schichteten. Vielleicht
sind ihre Werke der lauterste Ausdruck des deutschen Kunstwillens
und des deutschen Geistes, der dann am tiefsten ist,
wenn er aus dem Unbewu&szlig;ten steigt, dann am reinsten, wenn
er aus den dunkelsten Quellen sch&ouml;pft. Diese Dichter ohne
<span class='pagenum'><a name="Page_16" id="Page_16">[16]</a></span>
Namen tragen den Himmel in ihren H&auml;nden, aber sie stehen
mit beiden Beinen fest auf der Erde.</p>

<p class="newsection">Die Entwicklung des Menschengeschlechtes geht in Wellenbewegungen
vor sich, wobei Wellenberg und Wellental
einander folgen und der Scheitelpunkt des Wellenberges sich
nur langsam erh&ouml;ht. Mit Walter von der Vogelweide, Gottfried
von Stra&szlig;burg, Wolfram von Eschenbach und dem Nibelungenliede
hatte die junge deutsche Dichtung eine H&ouml;he erreicht,
von der sie bald kl&auml;glich wieder abst&uuml;rzen sollte. Das
Rittertum zerfiel und mit dem Rittertum die Ritterpoesie.
Teils artete sie in allegorische Spielerei, teils in aufgeblasene
Geckigkeit aus. Die Dichtung floh barf&uuml;&szlig;ig und barh&auml;uptig
auf die Landstra&szlig;e und fristete im Munde der Fahrenden von
Dorf zu Dorf, von Haus zu Haus ihr Leben. Ins 15. und
16. Jahrhundert f&auml;llt die Bl&uuml;tezeit des deutschen Volksliedes.
Zuweilen nahm sie ein Kloster auf, Dann sangen die Nonnen
ein Lied, wie das geistliche Trinklied der Nonnen am
Niederrhein. Zuweilen fand sie Unterschlupf bei braven B&uuml;rgersleuten.
Das B&uuml;rgertum war im Aufstieg begriffen. Es
gab wohlhabende B&uuml;rger, deren S&ouml;hne sich das Dichten leisten
konnten. Sie meinten, die Dichtung w&uuml;rde sich hinter dem
Ofen, in der W&auml;rme, in dem Dunst satter Beh&auml;bigkeit recht
wohl f&uuml;hlen. Sie stopften ihr den Magen mit allerlei guten
Dingen, aber sie taten des Guten zuviel, da&szlig; sie erbrach. Von
der grazi&ouml;sen Handhabung der Sprache durch Meister wie Gottfried
oder Walter blieb nicht viel &uuml;brig. Der Rhythmus
fiel auseinander &ndash; was Hebung, was Senkung &ndash;, man
z&auml;hlte einfach die Silben zusammen. Aus dem Minnesang
erwuchs der Meistergesang. Der Tiroler <em class="g">Oswald
v.&nbsp;Wolkenstein</em> (&dagger;&nbsp;1445) versuchte noch einmal den ritterlichen
Pegasus aufzuz&auml;umen. Er brach unter ihm zusammen;
<span class='pagenum'><a name="Page_17" id="Page_17">[17]</a></span>
seine Zeitgenossen nahmen das Zaumzeug und schnitten
die Fl&uuml;gel von dem verendenden Tier. Sie klebten sie ihren
plumpen Dorf- und Stadtg&auml;ulen an und bildeten sich nun ein,
sie w&uuml;rden fliegen. Die ritterliche R&uuml;stung schepperte als viel
zu gro&szlig; um ihre d&uuml;rren Glieder. Auch wagten sie, ihrer Unzul&auml;nglichkeit
irgendwie bewu&szlig;t, schon nicht mehr einzeln als
Individualisten aufzutreten. Sie dichteten kollektiv gleich in
ganzen Gruppen, Gilden und Vereinen. Sie imitierten die
Form ohne den Geist. Diese Form ist lehr- und lernbar. Man
wird, wie beim Handwerk, erst Dichterlehrling, dann Dichtergeselle,
dann Dichtermeister. Wobei Dichter- und B&auml;ckermeister
oft dasselbe sind. Aber die Brote geraten ihnen besser als die
Gedichte. In den Meistersingerschulen wurde nach der Tabulatur
das Dichter-Abc gelehrt. Um 1450 wurde die erste
Meistersingerschule in Augsburg gegr&uuml;ndet. Wenige Jahre
sp&auml;ter finden sie sich in fast allen gr&ouml;&szlig;eren St&auml;dten. Sie
fechten Wettk&auml;mpfe miteinander aus. Sie &uuml;berbieten sich in
der Erfindung verschrobener und gek&uuml;nstelter Versma&szlig;e. Der
Vollender und &Uuml;berwinder des Meistersanges ist <em class="g">Hans Sachs</em>,
geboren 1494 in N&uuml;rnberg, das eine der ber&uuml;hmtesten Meistersingerschulen
sein eigen nannte. Hans Sachs war Schuhmacherlehrling,
als ihm der Weber Nunnenbeck die Anfangsgr&uuml;nde
der Meistersingerkunst beibrachte. Er ging wie ein rechter
Schuster auf die Wanderschaft, kehrte, nachdem er so viele
Erfahrungen gesammelt als er Schuhe besohlt hatte, 1519 in
seine Heimat zur&uuml;ck, die durch Peter Vischer und Albrecht
D&uuml;rer zu einem Haupt- und Vorort deutscher Kultur geworden
war. Seine eigentlichen Meisterges&auml;nge (&uuml;ber 4000) sind
unbedeutend, da und dort &uuml;berraschen sie durch ein
originelles Bild oder eine witzige Wendung. Freier entfaltet
sich sein Talent schon in seinen Spr&uuml;chen (etwa
1800), die in ihren kurzen Reimpaaren klingen, als
w&auml;ren sie mit dem Schusterhammer zusammengeklopft.
Hans Sachs war einer der ersten, die sich in N&uuml;rnberg zu
<span class='pagenum'><a name="Page_18" id="Page_18">[18]</a></span>
Luther bekannten. Einzigartig zeigt er sich in seinen (&uuml;ber
1000) Schw&auml;nken und Fastnachtsspielen. Sein Humor ist der
Humor der deutschen Seele. Seinen Witz hat er aus seiner
Handwerksburschenzeit bis in sein 82. Jahr hin&uuml;bergerettet.
Er hat es in seinen Schw&auml;nken auf moralische Wirkung
abgesehen, aber diese moralische Wirkung erstickt in einem
Gel&auml;chter oder tritt zur&uuml;ck hinter dem Wie der Darstellung.
Wir nehmen die Menschen aus seiner Hand entgegen
wie aus Gottes Hand: so wie sie sind: gut und b&ouml;se. Wie
langweilig w&auml;re die Welt, wenn alle Menschen brav w&auml;ren
und alle eine moralische, einheitliche graue Tugenduniform
tr&uuml;gen. (Gott selber w&uuml;rde sich zu Tode langweilen und kurz
vor seinem Tode noch den Teufel neu erschaffen.) Wenn es
nur noch Hasen auf der Welt g&auml;be und keinen Fuchs mehr,
der den Hasen fri&szlig;t, und keinen J&auml;ger, der sie beide schie&szlig;t
und sich den Hasen braten l&auml;&szlig;t! Dies nur nebenbei zu Hans
Sachs.</p>

<p class="newsection">Die Welt krachte damals in allen Fugen. Die ersten
Wehen der Reformation k&uuml;ndeten eine neue &Auml;ra an.
<em class="g">Sebastian Brant</em> aus Stra&szlig;burg (1458&ndash;1521) hatte als
Sohn eines Gastwirtes fr&uuml;h offene Augen f&uuml;r die L&auml;cherlichkeiten
und Laster seiner Mitmenschen bekommen. In &Uuml;bergangszeiten,
wo die Begriffe schwanken und wie Karten eines Kartenspieles
durcheinandergemischt werden, pflegen sich alle n&auml;rrischen
Eitelkeiten der Menschheit wie in einem konkaven
Spiegel noch ins Breite zu verzerren und zu vergr&ouml;bern.
Sebastian Brant studierte Recht &ndash; ohne es irgendwo zu finden.
Er promovierte an der Universit&auml;t Basel. 1494 erschien sein
&raquo;Narrenschiff&laquo;. Auf dieses hatte er alle Narren zu Gast
gebeten, die er nur auftreiben konnte. Aber das Schiff erwies
sich als zu klein. Die S&auml;ufer, die Gecken, die Spieler, die
<span class='pagenum'><a name="Page_19" id="Page_19">[19]</a></span>
Kirchensch&auml;nder, die Geizh&auml;lse, Wucherer, Studenten, Ehebrecher,
Huren f&uuml;llten es bis an den Rand. Auch du, lieber
Leser, und ich, wenn wir nur ein wenig in uns gehen und
nachdenken: wir befinden uns unter jenen Narren. Sebastian
Brant hat uns, f&uuml;nfhundert Jahre, bevor wir geboren wurden,
trefflich abkonterfeit. Aber es ist ein Bild, das wir uns nicht
hinter den Spiegel stecken oder unserer Base zum Geburtstag
schenken werden. &ndash; Zwanzig Jahre nach dem Narrenschiff legte
Knecht Rupprecht 1519 den Deutschen die erste Ausgabe des
Volksbuches von Tyll Eulenspiegel auf den Weihnachtstisch.
Die hatten eine Freude wie wohl seit hundert Jahren nicht
&uuml;ber ein Buch. Noch im 16. Jahrhundert erschienen achtzehn
deutsche Ausgaben; es wurde sofort ins Vl&auml;mische, Niederl&auml;ndische,
Englische und Franz&ouml;sische &uuml;bersetzt. Woher dieser
spontane Erfolg? Brants Narrenschiff war eine mehr oder
weniger literarische Angelegenheit gewesen, im Eulenspiegel
sah und lachte das Volk sich wieder einmal selber ins Gesicht.
In allen Fastnachtskom&ouml;dien war er ja schon als Kasperle oder
Hanswurst fig&uuml;rlich aufgetreten, hier hatte man seine in wohlgesetzte
Worte gebrachte Biographie des komischen Heldenlebens.
Eulenspiegel, der ernsthafte Schalk, ist die Typisierung
der einen Seite des deutschen Ideals, dessen andere Seite (ob
R&uuml;ck- oder Vorderseite der Medaille bleibe dahingestellt) den
Doktor Faust, titanischen Ringer um die letzten Probleme,
zeigt. Eulenspiegel tritt auf als Richter der Menschheit: er
richtet sie mit einem schiefen Zucken seines Mundes, mit der
sofortigen Realisierung ihrer Ideen, deren Wert und M&ouml;glichkeit
dadurch <span class="f" lang="la" xml:lang="la">ad absurdum</span> gef&uuml;hrt werden. Er ist zugleich leicht- und
tiefsinnig. Seine Sp&auml;&szlig;e exemplifizieren das Chaos. Sie
dozieren bis zur Brutalit&auml;t das Bibelwort: Der Mensch ist
aus Dreck gemacht. Das Urbild des Tyll Eulenspiegel hat wirklich
gelebt. Chroniken berichten von seinem 1350 zu M&ouml;lln
erfolgten Tode, wo noch heute sein Grabstein gezeigt wird.
Vorher waren schon Schwankb&uuml;cher wie <em class="g">J&ouml;rg Wickrams</em>
<span class='pagenum'><a name="Page_20" id="Page_20">[20]</a></span>
&raquo;Rollwagenb&uuml;chlein&laquo; oder des Bruders <em class="g">Johannes Pauli</em>
&raquo;Schimpf und Ernst&laquo; (1522) Mode geworden: B&uuml;cher, die
heitere oder moralische Anekdoten erz&auml;hlten, die sich nicht um
einen einzelnen Narren gruppierten: die damalige Reiselekt&uuml;re,
auf den Rollwagen mitzunehmen. Wobei zu bemerken
ist, da&szlig; diese Reiselekt&uuml;re unendlich gehaltvoller war als die
heute verbreitete. Bruder Johannes Pauli ist ein belesener und
witziger Mann, der ausgezeichnet zu erz&auml;hlen vermag und unsere
Stratz und H&ouml;cker &uuml;berragt wie ein Kirchturm eine verkr&uuml;ppelte
Kiefer. Da liest man folgendes: &raquo;Man zog einmal aus in einen
Krieg mit gro&szlig;en B&uuml;chsen und mit viel Gewehren, wie es denn
Sitte ist; da stund ein Narr da und fragte, was Lebens das
w&auml;re? Man sprach: Die ziehen in den Krieg! Der Narr sprach:
Was tut man im Krieg? Man sprach: Man verbrennt D&ouml;rfer
und gewinnt St&auml;dte und verdirbt Wein und Korn und schl&auml;gt
einander tot. Der Narr sprach: Warum geschieht das? Sie
sprachen: Damit man Frieden mache! Da sprach der Narr:
Es w&auml;re besser, man machte vorher Frieden, damit solcher
Schaden vermieden bliebe. Wenn es mir nachginge, so w&uuml;rde
ich vor dem Schaden Frieden machen und nicht danach; darum
so bin ich witziger als Eure Herren.&laquo; H&auml;tten wir Deutschen vor
dem Kriege Johannes Pauli als Reiselekt&uuml;re gelesen an Stelle
von Walter Bloems &raquo;Eisernem Jahr&laquo;: vielleicht w&auml;re es nicht
zum Kriege gekommen, und wir h&auml;tten uns dieses Narren
Meinung zu Herzen genommen.</p>

<p class="newsection"><em class="g">Luther</em> wurde 1483 in Eisleben als Sohn eines herrischen
Vaters geboren. Er verbrachte seine Jugend mi&szlig;mutig,
st&ouml;rrisch, verpr&uuml;gelt, und richtete schon fr&uuml;h sein Auge von der
Misere au&szlig;en nach innen. Sein Vater hat ihn hart geschlagen:
da&szlig; er wie ein Stein oder ein St&uuml;ck Holz schien. Aber hinter
der harten Schale verbarg sich ein weicher und s&uuml;&szlig;er Kern.
Sein &raquo;Hier stehe ich, ich kann nicht anders, Gott helfe mir,
<span class='pagenum'><a name="Page_21" id="Page_21">[21]</a></span>
Amen!&laquo; wird immer ein Fanfarenruf aller aufrechten M&auml;nner
sein. Sein Reformationswerk war eine historische Notwendigkeit.
Aber die Historie wandelt sich von Jahrhundert zu Jahrhundert,
von Jahrzehnt zu Jahrzehnt. Bismarcks Werk schien
auf Felsen gegr&uuml;ndet: wenige Jahrzehnte gen&uuml;gten, es zu
unterh&ouml;hlen, bis es 1918 mit einem gewaltigen Krach zusammenst&uuml;rzte.
Auch &uuml;ber Luthers Reformation ist das letzte
Urteil von der Geschichte noch nicht gef&auml;llt. Unsere heutige
evangelische Kirche spricht in ihrer aufkl&auml;rerischen, kahlen,
gottlosen N&uuml;chternheit nicht f&uuml;r eine lange Dauer. Die Zeit
will wieder fromm werden. Luther war ein religi&ouml;ser Mensch,
die Lutheraner sind theologische Dogmatiker oder rationalistische
Moralisten. Sie bezweifeln das Wunder, wollen Natur- und
Kirchengeschichte unter denselben Pfaffenhut bringen: aber
wer das Wunder bezweifelt, bezweifelt Gott selbst. Luther
hat die damalige Christenheit, unterst&uuml;tzt von der humanistischen
Vorrevolution des Geistes, von der r&ouml;mischen Knechtschaft
befreit, aber er hat den Deutschen den schlechtesten Dienst
erwiesen, als er in den Bauernkriegen Partei f&uuml;r die F&uuml;rsten
ergriff und durch seine sophistische Auslegung der Bibel im
monarchistischen Sinne (&raquo;Gebt dem Kaiser, was des Kaisers
ist &hellip; es ist euch eine Obrigkeit gesetzt von Gott, der sollt ihr
untertan sein &hellip;&laquo;) die Deutschen unter die absolute Tyrannei
der F&uuml;rsten brachte und Tyrannei und Sklaverei nun gar noch
ethisch zu fundieren trachtete. Hier trieb der einst in seiner
Jugend vom Vater in ihm gez&uuml;chtete und herangepr&uuml;gelte
Autorit&auml;tswahn h&auml;&szlig;liche Bl&uuml;ten. Da&szlig; der &raquo;Untertan&laquo; den
Deutschen noch heute so tief im Blute steckt, da&szlig; selbst die
Revolution 1918 ihn nicht auszuroden vermochte, das ist nicht
zum wenigsten auf die Philosophen des Staatsrechts und des
Machtwahns: Bismarck, Hegel, Luther zur&uuml;ckzuf&uuml;hren. Luther
aber war ihr bedeutendster und also verderblichster Vertreter.
Erscheint seine historische Stellung in mindestens zweifelhaftem
Lichte, so ist seine Stellung in der deutschen Literatur
<span class='pagenum'><a name="Page_22" id="Page_22">[22]</a></span>
eindeutig fest und steil gef&uuml;gt. Die Bedeutung der Lutherschen,
1534 vollendeten Bibel&uuml;bersetzung kann nicht &uuml;bersch&auml;tzt
werden. Es ist, als h&auml;tte Luther die neue deutsche Sprache
&uuml;berhaupt erst geschaffen. Aus so mangelhaften Vorlagen wie
der s&auml;chsischen Kanzleisprache und der obers&auml;chsischen Mundart
zimmerte er wie ein Geigenbauer jenes klingende Instrument,
auf dem entz&uuml;ckt und berauscht wir heute noch spielen d&uuml;rfen.
Er aber war der T&ouml;ne Meister wie Arion: und wenn er
sprach, dann schwieg die Nachtigall, dann hob der Esel lauschend
den behaarten Kopf &ndash; dann verstummten selbst die Humanisten
mit ihrem lateinischen Geplauder, und Ulrich von Hutten
konnte auf einmal deutsch statt lateinisch denken und dichten.
&raquo;Ich hab's gewagt.&laquo; Die deutsche Sprache war den gelehrten
Herren bisher zu grobschl&auml;chtig gewesen f&uuml;r ihre Spitzfindigkeiten.
Sie wollten nichts mit dem P&ouml;bel gemein haben, und
es war ihnen gerade recht, da&szlig; man sie in der Menge nicht
verstand. Nun aber h&ouml;rten sie erstaunt, gleichsam zum erstenmal,
den Klang der deutschen Sprache. Das war wie M&ouml;wenschrei
&uuml;ber der Elbe, wie Amselsang im Fr&uuml;hling, wie Herbstwind
in den Sandsteinfelsen, wie Quellengeriesel im Eichenwald.
Und einer nach dem andern tat sein in Schweinsleder
gebundenes lateinisches und griechisches Lexikon in den B&uuml;cherschrank
zur&uuml;ck und legte die Luthersche Bibel auf den Schreibtisch
und fand darin sein Morgen- und sein Abendgebet. Auch
Luthers Flugschriften, wie &raquo;Von der Freiheit eines Christenmenschen&laquo;,
flogen durch das Land, und in Kirchen und auf
Stra&szlig;en sang es: &raquo;Komm, heiliger Geist, kehr bei uns ein&laquo;.
Und sie, die tumben Bauern, die im Vertrauen auf seine Lehre
und ihren Lehrer sie in die Tat umzusetzen versuchten (denn
was ist die Idee ohne die Tat? Das ist wie Seele ohne Leib,
wie Duft ohne Blume): sie starben, als sie von ihm verlassen
wurden, hingeschlachtet von den Schwerthieben der S&ouml;ldner,
mit dem Ruf: &raquo;Ein feste Burg ist unser Gott &hellip;&laquo; Luthers
kernige und fr&ouml;hliche Tischreden, die von seinen Freunden aufgezeichnet
<span class='pagenum'><a name="Page_23" id="Page_23">[23]</a></span>
wurden, beweisen, was f&uuml;r ein gro&szlig;er Redner er
war. Er steckte damit wohl alle heutigen <ins class="correction" title="Volkstrib&uuml;nen">Volkstribunen</ins> in die
Tasche: nur schade, da&szlig; er selber kein Volks-, sondern ein
F&uuml;rstentribun war.</p>

<p class="newsection">Luther starb 1546 in Eisleben. Von seiner geistlichen Lyrik
nahm das evangelische Kirchenlied seinen Anfang. Ihre
sch&ouml;nsten geistlichen Lieder verdankt die evangelische Kirche
<em class="g">Paul Gerhard</em> (1607&ndash;1676, starb in L&uuml;bben als Prediger).
Ein einfaches Gem&uuml;t paart sich mit einem streitbaren Gotteseifer
und einem unbeirrbaren poetischen Formgef&uuml;hl. Wir
alle, die wir Evangelische (ach! keine Evangelisten mehr &hellip;)
sind, haben als Kinder diese Gedichte in der Konfirmationsstunde
auswendig gelernt und in der kahlen Dorfkirche gesungen.
In ihnen durfte sich das kindliche Gem&uuml;t Gott wahrhaft
nah f&uuml;hlen. Die Musik dieser Verse strich uns, wenn der
lahme K&uuml;ster die Orgel spielte, wie mit Vaterh&auml;nden &uuml;ber die
Stirn, und unsere kindlichen Sorgen beschwichtigte das singende
Gest&auml;ndnis, das unsere Lippen hauchten: Ich wei&szlig;, da&szlig; ein
Erl&ouml;ser lebt &hellip; Abends aber, wenn nach des Tages Arbeit
wir mit Vater und Mutter und mit den Knechten und M&auml;gden
vor der T&uuml;r in der lauen Sommerluft sa&szlig;en, eine Kuh verschlafen
im Stalle muhte, die H&uuml;hner auf der Stange hockten,
den Kopf im Gefieder, dann stimmte mein Gro&szlig;vater an, und
wir fielen alle leise ein:</p>

<div class="poem"><div class="stanza">
<span class="i0">Nun ruhen alle W&auml;lder,<br /></span>
<span class="i0">Vieh, Menschen, St&auml;dt' und Felder &hellip;<br /></span>
</div></div>

<p>Von der lutherischen zur katholischen Kirche trat <em class="g">Angelus
Silesius</em> (aus Breslau, 1624&ndash;1677), der cherubinische
Wandersmann, &uuml;ber. Er schrieb nach seiner Bekehrung jene
mystischen Zweizeiler, in denen die &raquo;&auml;gyptische Plage&laquo; des
Drei&szlig;igj&auml;hrigen Krieges einen so pr&auml;gnanten, &uuml;beraktuellen
Ausdruck fand.</p>

<p><span class='pagenum'><a name="Page_24" id="Page_24">[24]</a></span>
Um diese Zeit begann Magister Opitz (aus Bunzlau, 1597
bis 1639) seine lehrhafte T&auml;tigkeit. Es ist heute leicht, sich
&uuml;ber eine Menge seiner Unarten und Albernheiten lustig zu
machen: sein Verdienst um die Hebung des allgemeinen
Niveaus kann nicht bestritten werden. Ohne Opitz kein Gottsched,
ohne Gottsched kein Herder, ohne Herder kein Goethe.</p>

<p><em class="g">Paul Fleming</em> (aus dem s&auml;chsischen Erzgebirge, 1609
bis 1640) wandelte als Planet im Gefolge der Opitzschen Sonne.
Aber es sollte ihm gelingen, eigene Bahnen zu finden und sie zu
&uuml;berstrahlen. Seine z&auml;rtliche Liebe zu Elsabe schenkte der
deutschen Dichtung einige ihrer sch&ouml;nsten Liebesgedichte. Fabrikanten
von protestantischen Gesangb&uuml;chern haben es sich nicht
nehmen lassen, ihre dogmatische Giftmischerkunst daran zu
versuchen und umgekehrt, wie einst Christus, Wein in Wasser
zu verwandeln. Sie setzten n&auml;mlich f&uuml;r Elsabe Jesus, und
wenn im Liede Elsabe ihr Jawort gibt, so modeln sie das in:
&raquo;Jesus gibt sein Ja auch drein&laquo;. Zu dieser Verballhornung
hat Jesus sicher sein Ja nicht drein gegeben. Er wird im
Himmel sanft gel&auml;chelt haben, denn er kennt seine Pfaffenheimer.</p>

<p class="newsection">In der Lyrik der Schlesier <em class="g">Hofmann von Hofmannswaldau</em>
(1617&ndash;1679) und <em class="g">Daniel Caspar von
Lohenstein</em> (1635&ndash;1683) spielt Venus, prunkvoll aufgeputzt,
eine triumphierende Rolle. Wenn sie, wie zuweilen
bei Hofmannswaldau, vom Venuswagen steigt, ihr &uuml;berladenes
Geschmeide abtut und ein h&uuml;bsches Breslauer
B&uuml;rgerm&auml;dchen wird, braunhaarig, braun&auml;ugig, rotwangig:
da wird sie uns lieb und vertraut, wir
setzen uns gern zu ihr ins <ins class="correction" title="Grab">Gras</ins> und lassen uns ein ihr zu
Ehr und Preis verfertigtes Lied des Herrn von Hofmannswaldau
mit leiser Stimme ins Ohr singen. Caspar von Lohenstein
<span class='pagenum'><a name="Page_25" id="Page_25">[25]</a></span>
huldigte seinerseits neben der Venus den G&ouml;ttern Mars
und Mors. Er schrieb schwulstige Trag&ouml;dien von schauerlicher
Blutr&uuml;nstigkeit. Der Entfaltung der Sitten und der Entwicklung
der Tugend war die Zeit des Drei&szlig;igj&auml;hrigen Krieges
nicht gerade g&uuml;nstig. Im gro&szlig;en und im kleinen wurde gepl&uuml;ndert,
gemordet und vergewaltigt. Der F&uuml;rst vergewaltigte
das Land, der Landsknecht die Bauernmagd. Zum Besten des
Vaterlandes und zu h&ouml;herer Ehre Gottes wurden die abscheulichsten
Taten getan. Der Wiener Hofkapuziner <em class="g">Abraham
a Santa Clara</em> (1644&ndash;1709) wetterte in seinen Reden und
Predigten mit <ins class="correction" title="Sentorstimme">Stentorstimme</ins> und einem gewaltigen Aufwand
an schnurrigem Pathos gegen die Sittenlosigkeit, wobei er
wenig genug ausrichtete. Der Els&auml;sser <em class="g">Moscherosch</em> (1601
bis 1669) malte in seinen &raquo;Gesichten Philanders von Sittewald&laquo;
die Verrottung der Zeit, die ihre h&ouml;chste dichterische
Formung in <em class="g">Christoph von Grimmelshausens</em>
(aus Hessen, 1625&ndash;1676) &raquo;Abenteuerlichem Simplizissimus&laquo;
fand. Neben dem Gr&uuml;bler Faust, dem weisen Narren Eulenspiegel
kann man den reinen Toren Parsival als die dritte Verk&ouml;rperung
der deutschen Seele ansprechen. Parsival hei&szlig;t bei
Grimmelshausen Simplizissimus. Alle die vielf&auml;ltigen Anfechtungen
besiegt und &uuml;berwindet die einf&auml;ltige Seele, die gro&szlig;
und einfach in sich selber ruht, wie eine Perle in der Muschel.
Der Hintergrund des Romans ist das zerrissene und zertretene
Deutschland des Drei&szlig;igj&auml;hrigen Krieges. <em class="g">Andreas Gryphius</em>
(aus Gro&szlig;glogau, 1616&ndash;1664) erlebte das allgemeine
Elend seiner Zeit am eigenen Leibe und an eigener Seele nicht
typisch wie Grimmelshausen, sondern individuell: und es gelang
ihm, es bis zur reinsten lyrischen Gestaltung zu verkl&auml;ren. Das
Leitmotiv seiner Gedichte ist das christliche Symbol von der
Verg&auml;nglichkeit des Menschen und der Eitelkeit alles Irdischen.
Dieses urspr&uuml;nglich religi&ouml;se und fast kirchlich-dogmatische
Gef&uuml;hl vertieft sich in seinen Sonetten grandios k&uuml;nstlerisch
zur Weltanschauung einer ersch&uuml;tternden Resignation und
<span class='pagenum'><a name="Page_26" id="Page_26">[26]</a></span>
eines erhaben schmerzlichen Pessimismus. Die grauenvolle
Zeit, die in dem Krieg und in dem Frieden, in dem wir heute
gezwungen sind zu leben und zu sterben, eine Parallele findet,
duldete keines fr&ouml;hlichen Weltfreundes rosenroten Optimismus.
<span class="f" lang="la" xml:lang="la">Vanitas! Vanitatum vanitas!</span> Es ist alles eitel. Da&szlig; auch
der Seelen Schatz so vielen abgezwungen &ndash; dies ist die
bitterste Erfahrung, die uns auch der gro&szlig;e Krieg von 1914
bis 1918 gelehrt hat. L&uuml;ge, Heuchelei, Mammonismus und
Materialismus haben die Seelen regiert, und wo ist jemand,
der da sprechen kann, da&szlig; die seine im Schwertertanz ums
goldene Kalb ganz frei davon geblieben? Sto&szlig;t das goldene
Kalb vom Sockel und setzt eine wei&szlig;e Marmorstatue der G&ouml;ttin
der Liebe, der Welt- und Gott- und Menschenliebe an seiner
statt und nehmt euch bei den H&auml;nden und schlingt um das
Denkmal wie mit Rosenketten den Fr&uuml;hlingsreigen einer besseren
Zeit. &ndash; Elegie und Ironie wohnen nahe beieinander. In
Gryphius' Lustspiel <span class="f" lang="la" xml:lang="la">&raquo;Horribilicribrifax&laquo;</span> schwingt er sp&ouml;ttischen
Mundes die Gei&szlig;el &uuml;ber Halbbildung und Phrasentum, die
sich als Folge der &Uuml;bersch&auml;tzung alles Milit&auml;rischen besonders
beim Offiziersstand bemerkbar machten. Der aufschneiderische
Maulheld <span class="f" lang="la" xml:lang="la">Horribilicribrifax</span> ist eine k&ouml;stliche Figur, die man
heute noch leibhaftig herumlaufen sehen kann. &ndash; Einen b&uuml;rgerlichen
Maulhelden nahm sich <em class="g">Christian Reuter</em>, ein
Leipziger Student (geboren 1665), eine unstete Vagantennatur,
die irgendwo im Elend verdarb und starb, zum Vorbild; es ist
der Signor Eustachius Schelmuffski, dessen wahrhaftige, kuriose
und sehr gef&auml;hrliche Reisebeschreibung zu Wasser und zu Lande
auf das vollkommenste und akkurateste er an den Tag gab.
Diese l&uuml;genhafte Reisegeschichte, die Schelmuffski &uuml;ber Schweden,
die Bretagne, Rom bis nach Indien f&uuml;hrt (sie ist dem
hochgeborenen gro&szlig;en Mogul dem &Auml;lteren, weltber&uuml;hmten
K&ouml;nige oder vielmehr Kaiser in Indien gewidmet &hellip;), ist
einer der besten komischen Romane der Deutschen und nebenbei
ein erg&ouml;tzlicher Zeitspiegel. Auch Gryphius und Grimmelshausen
<span class='pagenum'><a name="Page_27" id="Page_27">[27]</a></span>
spiegelten die Zeit. Sehen wir in ihren Zeitspiegel,
steigt die Tr&auml;ne ins Lid.</p>

<p class="newsection">Wie ein Sturmwind braust <em class="g">Johann Christian
G&uuml;nther</em> (aus Striegau, 1695&ndash;1723), der G&ouml;tterbote
einer neuen Zeit, in die deutsche Dichtung. Er schmiedete
ihr die Waffen, mit denen sie sp&auml;ter unter Goethe den himmlischen
Sieg erfechten sollte. Was w&auml;re der Sturm und Drang
ohne G&uuml;nther? Was Goethe ohne G&uuml;nther geworden? Er war
sein Vorl&auml;ufer, sein Johannes, der ihm die Wege bereitete. Wie
in Frankreich der Vagant Fran&ccedil;ois Villon, so steht in Deutschland
der ahasverische Wanderer Johann Christian G&uuml;nther,
Student und Vagabund, der Unstete, der Schweifende, am Anfang
der neuen Dichtung. Nur wer den Mut zu Ab- und Seitenwegen
hat, der wird auch neue Wege finden. Darum sind alle
diese Pfadfinder von schwankender Menschlichkeit und durchweg,
wenn auch nicht immoralisch, so doch amoralisch gerichtet. Sie
sind verdammt, Lasten und Laster einer Generation vorweg zu
nehmen und zu schleppen, die nach ihnen kommt. Diese hat
ihre Freiheit der Unfreiheit, ihre schwebende Leichtigkeit der
stampfenden Schwere jener zu danken. Jene sind wie Stiere,
diese wie Sonnenadler. Der junge Goethe als Student in
Leipzig: das ist eine w&ouml;rtliche Neuauflage des jungen G&uuml;nther.
Der nie ein alter G&uuml;nther werden sollte, denn er starb im
28. Jahre an einem Blutsturz. Diesen Blutsturz erlebte auch
Goethe in Leipzig: aber er &uuml;berstand ihn und ging gekr&auml;ftigt
aus der Krise hervor. G&uuml;nther hatte sein Blut verstr&ouml;mt.
Sein junges Leben und Dichten ist ein Verbrennen und Verbluten.
Er ist der erste Dichter, der sich bewu&szlig;t au&szlig;erhalb
der b&uuml;rgerlichen Gesellschaft stellt, und der dadurch jenen
latenten Konflikt mit seinem starrk&ouml;pfigen Vater heraufbeschwor,
der nicht wenig zu seiner Erbitterung und Verbitterung
und zu seinem vorzeitigen Zusammenbruch beigetragen hat.
<span class='pagenum'><a name="Page_28" id="Page_28">[28]</a></span>
Gar so leicht wurde es dem Kinde nicht, von selbst gehen zu
lernen in einer Welt, die sich ihm feindlich gegen&uuml;berstellte,
und die Abl&ouml;sung von der Nabelschnur, die ihn in den Eltern
mit dem B&uuml;rgertum verband, geschah nicht ohne Kr&auml;mpfe und
Schmerzen. Er hatte Feinde &raquo;ringsum&laquo;. Seine wilde Leier
w&uuml;nschten Tausende ins Feuer, &raquo;denn sie rasselt allzuscharf&laquo;.
Wie ein von allen gemiedener r&auml;udiger Hund lief er durch
Deutschlands Stra&szlig;en. Da &uuml;bermannte ihn die Verzweiflung,
da&szlig; er zu sterben w&uuml;nschte, weil Leonore selbst ihn verlassen.
Aber er rei&szlig;t sich wieder empor, die Tr&auml;nen versiegen, die
Faust ballt sich:</p>

<div class="poem"><div class="stanza">
<span class="i0">Ich will hoffen, Hoffnung siegt.<br /></span>
</div></div>

<p>Und abends, auf der Dorfstra&szlig;e, wenn er ein sch&ouml;nes M&auml;dchen
am Zaun stehen sah, konnte er wieder l&auml;cheln. Er l&auml;chelte
und lachte ihr und sang ihr zu:</p>

<div class="poem"><div class="stanza">
<span class="i0">Sch&ouml;nen Kindern Liebe singen<br /></span>
<span class="i0">Ist das Amt der Poesie,<br /></span>
</div></div>

<p>und reichte ihr galant den Arm und spazierte mit ihr in den
Wald oder auf den Kirchhof, und auf den Gr&auml;bern der Toten
bl&uuml;hten die K&uuml;sse der Lebenden und Liebenden wie Jasmin und
Tulipan.</p>

<p>Gelangt er bei seiner Wanderung in eine Universit&auml;tsstadt,
versammelt er eine Genossenschaft junger trunkener Menschen
um sich und singt ihnen das sch&ouml;nste deutsche Studentenlied:</p>

<div class="poem"><div class="stanza">
<span class="i0">Bruder, la&szlig;t uns lustig sein,<br /></span>
<span class="i0">Weil der Fr&uuml;hling w&auml;hret &hellip;<br /></span>
</div></div>

<p>Sein Lorbeer gr&uuml;nt, wie er selber sang, auf die Nachwelt hin.
<ins class="correction" title="Seine">Sein</ins> Name dringt durch Sturm und Wetter der Ewigkeit ins
Heiligtum.</p>

<p class="newsection">Mit G&uuml;nther gleichaltrig ist der Ostpreu&szlig;e <em class="g">Johann
Christoph Gottsched</em> (1700&ndash;1766), der der deutschen
Literatur mit professoraler Weisheit und deutend erhobenem
<span class='pagenum'><a name="Page_29" id="Page_29">[29]</a></span>
Zeigefinger: dies darfst du! und: dies darfst du nicht!
auf die Beine helfen wollte. Ich wei&szlig; nicht, ob er G&uuml;nther gekannt
hat. Jedenfalls h&auml;tten ihn seine Wildheit und sein Feuer
best&uuml;rzt und erschreckt. Er war f&uuml;r das Manierliche und Moralische.
B&uuml;rgerlich-wohlanst&auml;ndig, klar, deutlich und n&uuml;chtern hatte
die Poesie zu sein. In seinem &raquo;Versuch einer kritischen Dichtkunst
f&uuml;r die Deutschen&laquo; stellte er eine enge und beschr&auml;nkte
Theorie auf und verlangte mit der Geste eines Diktators, da&szlig;
sich jeder Dichter &ndash; immer mal wieder &ndash; strikt danach zu
richten habe, ansonst der Herr Lehrer ihm eine F&uuml;nf ins
B&uuml;chel schreibe. Das Wichtige an Gottscheds dramaturgischen
Leistungen ist das Wagnis, das Experiment. Andere erst
sollten aus seinen Erfahrungen lernen. Der Liebling des
Lesepublikums wurde <em class="g">Christian F&uuml;rchtegott Gellert</em>
(aus Sachsen, 1715&ndash;1769). Denn er vereinigte die damaligen
Richtungen harmonisch in sich: Gottscheds Steifheit, Bodmers
&raquo;moralische&laquo; Phantasie, Hallers gebirgiges Barock und eine
milde pietistische Fr&ouml;mmigkeit, die seit Gerhard und Gryphius
aus der deutschen Dichtung nicht verschwunden war. Zu seiner
Volkst&uuml;mlichkeit trug nicht wenig ein ehrenfester, lauterer
Charakter bei. In ihm durfte das B&uuml;rgertum sein Ideal
sehen: selbst Friedrich der Gro&szlig;e, der in seiner Schrift &raquo;Von
der deutschen Literatur&laquo; vor der deutschen Dichtung absolut
keinen Respekt zeigte, verneigte sich huldigend vor dem kleinen
Leipziger Professor der Beredsamkeit und Moral. Seine
Fabeln, Erz&auml;hlungen und geistlichen Lieder pl&auml;tschern sacht
und sanft daher, hie und da mit einem Schu&szlig; gutm&uuml;tiger
Bosheit versehen, gerade so boshaft, da&szlig; es nicht weh tut.
Weh tun wollte diese personifizierte G&uuml;te niemandem. Er
war nicht nur ein F&uuml;rchtegott, sondern auch ein F&uuml;rchtemensch
und F&uuml;rchtetier. Da&szlig; das Tier in ihm wie in jedem Menschen
lebendig war, beweist eine in mancher Fabel durchbrechende
L&uuml;sternheit, die zu unterdr&uuml;cken seine ganze moralische Kraft
notwendig war. Denn er war zu krank, um einer animalischen
<span class='pagenum'><a name="Page_30" id="Page_30">[30]</a></span>
Lust recht und wahrhaft leben zu k&ouml;nnen wie <em class="g">Friedrich von
Hagedorn</em> (aus Hamburg, 1708&ndash;1754), der Anf&uuml;hrer einer
ganzen Schar galanter Herren, die in erster Linie Kavaliere,
in zweiter erst Dichter sein wollten und die Anbetung der
Muse und der geliebten Frau h&ouml;chst zweckm&auml;&szlig;ig vereinten.</p>

<p class="newsection">Auf dem Wege &uuml;ber die Romanen waren Horaz und Anakreon
zu den Deutschen gekommen. Bei dieser Wanderung
hatten sie manches von ihren urspr&uuml;nglichen Reizen verloren
und manches an neuen Reizen hinzubekommen. Anakreon war
in Frankreich ein leichtfertiger, eleganter Sch&uuml;rzenj&auml;ger, Horaz
im Gefolge der p&auml;pstlichen H&ouml;fe ein &uuml;beraus witziger, wohlbeleibter,
immer leicht angetrunkener Domherr geworden, dem
ein Kranz voll Weinlaub die Tonsur verdeckte, und bei dem
die sch&ouml;nen Damen von Rom und Ravenna gern und willig
beichteten, denn er sprach sie l&auml;chelnd von vornherein aller
S&uuml;nden ledig. Anakreon und Horaz sind die V&auml;ter des
franz&ouml;sischen und des deutschen Rokoko: die griechischen G&ouml;tter,
nach franz&ouml;sischer Mode aufgeputzt, Eros und Silen f&uuml;hrten
den trunkenen Reihen der Poeten, die sich griechische Namen
gaben, wie Damon oder Bathyll, und ihrer liebreizenden
Sch&auml;ferinnen: Phyllis oder Chloe gerufen. Das l&auml;ndliche
Leben wurde Mode. Aber es war nur ein Aufputz. Die
Damen frisierten sich als B&auml;uerinnen, ihr Herz war von der
Natur recht weit entfernt, jede Ber&uuml;hrung mit der wahren
Natur und ihrer Derbheit erschreckte sie. Sie kleideten sich in
Hirtenkleider, die ein Pariser Modek&uuml;nstler entworfen hatte,
und h&uuml;teten auf wohlgepflegten Wiesen kurz geschorene, wei&szlig;
gewaschene, saubere L&auml;mmchen, mit rosa B&auml;ndern am Hals
und einer kleinen Glocke daran. Und die Hirtenst&auml;be der
Herren waren mit Silber und Gold besetzt. Die anakreontische
Lyrik beginnt, ungeschickt angeschlagen, schon bei den Pegnitzsch&auml;fern
<span class='pagenum'><a name="Page_31" id="Page_31">[31]</a></span>
in N&uuml;rnberg um 1644 zu erklingen, einer der
sogenannten Sprachgesellschaften, die im Anschlu&szlig; an die
Meistersingerschulen entstanden. Die Dichter dieser Gesellschaft,
zu denen auch der gute <em class="g">Philipp Harsd&ouml;rffer</em> geh&ouml;rt,
der Erfinder des &raquo;N&uuml;rnberger Trichters&laquo; (mit dem er den bedauernswerten
Zeitgenossen die Poesie k&uuml;nstlich eintrichtern
wollte), f&uuml;hrten je einen Hirtennamen und als Symbol je
eine Blume im Dichterwappen. Hagedorn und seine Kameraden
sind begabter als ihre Vorl&auml;ufer im 17. Jahrhundert.
Die Hainb&uuml;ndler, die St&uuml;rmer und Dr&auml;nger, der junge Goethe:
sie konnten lange nicht von den hier angeschlagenen T&ouml;nen loskommen.
Aber au&szlig;er Goethe gelang es noch einem Lyriker,
seiner im Walde der Anakreontik geschnitzten Fl&ouml;te eigene
T&ouml;ne zu entlocken: <em class="g">Johann Georg Jacobi</em> (aus D&uuml;sseldorf,
1740&ndash;1814). &raquo;Ihm war die Grazie (&ndash; &uuml;brigens das Lieblingswort
der Epoche! &ndash;), die so mancher Anakreontiker sich
m&uuml;hsam anlernen mu&szlig;te, angeboren&laquo; hei&szlig;t es im Vorwort
zu seinen &raquo;S&auml;mtlichen Werken&laquo;. Verse wie die &raquo;An ein sterbendes
Kind&laquo; gerichteten, sind rhythmisch so k&uuml;hn und neu, da&szlig;
sie von Goethe sein k&ouml;nnten.</p>

<p>Gottfried Keller hat in seiner Novelle &raquo;Der Landvogt von
Greifensee&laquo; ein reizendes Bild von einem l&auml;ndlichen Fest gemalt,
das der Z&uuml;rcherische Dichter <em class="g">Salomon Ge&szlig;ner</em>
(1730&ndash;1788) auf seinem Landhaus im Sihlwald seinen Freunden
gibt. Dieser Salomon Ge&szlig;ner ist der Sch&ouml;pfer der deutschen
Idylle. Sein Talent ist begrenzt, aber innerhalb der Grenzen
seines Talents bewegt er sich mit vollendeter Sicherheit und
Anmut. Er geh&ouml;rt zu den allerliebensw&uuml;rdigsten Erscheinungen
der deutschen Dichtung. Ge&szlig;ner war einmal eine
europ&auml;ische Ber&uuml;hmtheit. Es wird nicht besser werden in der
Welt, ehe es Ge&szlig;ner nicht wieder ist. Wir werden erst dann
den ewigen Frieden haben, wenn arkadische Dichter wie er
wahrhaft popul&auml;r geworden sind.</p>

<p class="newsection">Ist
<span class='pagenum'><a name="Page_32" id="Page_32">[32]</a></span>
Opitz als Privatdozent, Gottsched als au&szlig;erordentlicher
Professor der deutschen Literatur anzusprechen, so darf man
<em class="g">Gotthold Ephraim Lessing</em> (geboren zu Kamenz,
1729) den Titel eines ordentlichen Professors und vortragenden
Rates mit dem Pr&auml;dikat Exzellenz nicht vorenthalten. Er
ist nicht so langweilig wie die, die sich bei ihm langweilen.
Aber er ist auch nicht der beschwingte Genius und Fackeltr&auml;ger,
zu dem man ihn hat empordichten wollen. Ernst, behutsam und
bed&auml;chtig suchte er mit seiner Laterne das Dunkel der deutschen
Dichtung zu erhellen, und es gelang ihm, &uuml;ber viele
d&auml;mmerige und nachtschwarze Stellen Licht und Erkenntnis
zu verbreiten. Das besorgte er besonders mit seinen &raquo;Briefen,
die neueste Literatur betreffend&laquo;. Da rief er Shakespeare,
den Zauberer aus dem Wunderland der Wirklichkeit, zum
Zeugen auf gegen Gottscheds Schablonenidealit&auml;t. Da hob
er den Mythos von Faust ans Licht, entdeckte entz&uuml;ckt das
deutsche Volkslied und einen verschollenen Poeten wie Friedrich
von Logau. Die Schrift Laokoon oder &uuml;ber die Grenzen der
Malerei und Poesie hat zu seiner Zeit alarmierender gewirkt
als heute in den Primen der Gymnasien. Die klare Unterscheidung
von den M&ouml;glichkeiten, von Harmonie und Differenz
zwischen Malerei und Poesie tat dazumal bitter not. Denn
die sogenannte beschreibende und malende Poesie, von Opitz
eingef&uuml;hrt, von Haller, Matthisson und vielen minderen fortgef&uuml;hrt,
drohte in ihren Ausw&uuml;chsen die gerade nur erst h&uuml;geligen
Ans&auml;tze einer neuen Dichtung v&ouml;llig zu verflachen. Indem
er die Plastik als r&auml;umlich, die Dichtung als zeitlich (nicht
im historischen Sinne) bedingt definierte, er&ouml;ffnete er auch
Perspektiven auf Raum und Zeit, auf Traum und Ewigkeit
schlechthin. Er rief den Dichtern zu: Nicht rasten! Nicht ruhen!
Ruhe, Beharrung ist das Zeichen der bildenden Kunst. Ihr
m&uuml;&szlig;t, berlinisch gesprochen, Leben in die Bude bringen. <span class="f" lang="fr" xml:lang="fr">En
avant!</span> Vorw&auml;rts! Attacke! Professor Lessing ger&auml;t hier in
Feuer. Auch in der &raquo;Hamburgischen Dramaturgie&laquo; (1767 bis
<span class='pagenum'><a name="Page_33" id="Page_33">[33]</a></span>
1769) zeigt er sich reichlich temperamentvoll, wie er mit den
franz&ouml;sischen Klassikern herumf&auml;hrt, da&szlig; ihnen nur so der Puder
aus den Per&uuml;cken f&auml;hrt. Er restituiert Aristoteles und versetzt
die wahre tragische Handlung in die Seele des Menschen. Den
Regeln, die er in der Hamburgischen Dramaturgie aufgestellt,
versucht er in einigen Dramen nachzuleben. In &raquo;Mi&szlig; Sarah
Sampson&laquo; wagt er schon 1755 das Drama von jeder Staatsaktion
zu entkleiden und steigt ins gut, ins schlecht b&uuml;rgerliche
Milieu hinab. Er wollte beweisen, da&szlig; nicht blo&szlig; eine Prinzessin,
sondern auch ein einfaches B&uuml;rgerm&auml;dchen seine Trag&ouml;die
erleben kann. Die franz&ouml;sischen Klassiker reservierten
prinzipiell das Tragische den Herren und Damen vom Hofe
und den G&ouml;ttern. In &raquo;Minna von Barnhelm&laquo; haben wir,
trotz mancher Schw&auml;chen im einzelnen, eine wirkliche Dichtung.
Professor Lessing lege seinen ersten Titel ab und sei Dichter
Lessing genannt. Mit dem Prinzen von Homburg ist
der Major von Tellheim einer der wenigen sympathischen preu&szlig;ischen
Charaktere in der deutschen Literatur. In &raquo;Emilia
Galotti&laquo; tritt Lessing unter der Maske des Odoardo als Richter
den F&uuml;rsten seiner Zeit entgegen. Und sei hier nicht mehr
Dichter, sondern Richter Lessing genannt. In &raquo;Nathan dem
Weisen&laquo; fa&szlig;t Lessing seine drei bisherigen Berufe noch einmal
zusammen: hier ist er der Philosoph, der Dichter, der
Richter. Hier predigt er die allgemeine Toleranz, die gro&szlig;e
Liebe. Der christliche Tempelherr, der Mohammedaner Saladin
und der Jude Nathan feiern den Bruderbund der Menschheit.
Die gute Idee ist nichts ohne die gute Tat. Gut denken
hei&szlig;e: gut sein. Zwei Jahre nach der Vollendung des Nathan
vollendete sich Lessing selbst.</p>

<p class="newsection">Das Gr&ouml;&szlig;te an <em class="g">Klopstock</em> (aus Quedlinburg, 1724 bis
1803) ist sein patriarchalisches Pathos. Es scheint, als
h&auml;tte er schon Schulpforta mit neunzehn Jahren als Patriarch
und Weltmeister verlassen. In seiner Abschiedsrede klingt das
<span class='pagenum'><a name="Page_34" id="Page_34">[34]</a></span>
hohe Bewu&szlig;tsein einer erlauchten Berufung. Ich will, so rief er,
der Milton der Deutschen werden! &ndash; Und er ist es geworden.
Alles, was er gewollt hat, hat er gekonnt. Wie ein Priester
hat er seines Amtes gewaltet. Und wenn er, seine Bardenges&auml;nge,
die <span class="f">Bardiete</span>, singend, den deutschen G&ouml;ttern opferte,
war das Gotteshaus gef&uuml;llt mit and&auml;chtigen J&uuml;nglingen und
Jungfrauen, die in ihm den Stellvertreter des deutschen Gottes
auf Erden, den deutschen Papst, sahen. Er go&szlig; den deutschen
Wein in griechische Pokale: in seinen &raquo;Oden&laquo;, die die fremde
Form vergessen lassen, so deutsch sind sie. Er ist spr&ouml;der als
H&ouml;lderlin und unserem Empfinden schwerer zug&auml;nglich &ndash;
aber die Bekanntschaft mit ihm wiegt Dutzende heutiger Lyriker
auf. Seine zuchtvolle Strenge k&ouml;nnte der heutigen Aufl&ouml;sung
gut tun. Die jungen Dichter k&ouml;nnten von ihm lernen, vorausgesetzt,
da&szlig; sie &uuml;berhaupt etwas lernen wollen. Der Meister
Klopstock f&uuml;hlte sich zeitlebens als &raquo;der Lehrling der Griechen&laquo;.
Sein episches Hauptwerk ist der &raquo;Messias&laquo;, ein Gedicht von
S&uuml;nde und Erl&ouml;sung in zwanzig hexametrischen Ges&auml;ngen. Es
schildert den Weg des Gottessohnes vom Himmel durch die
H&ouml;lle zur Erde und wieder zum Himmel: am sch&ouml;nsten in
seinen hymnischen und lyrischen Stellen. Hin und wieder
verleitet ihn das priesterliche Ornat zu zeremoniellen Gesten
und oratorischen Phrasen.</p>

<p class="newsection">Zwei seelische Richtungen suchten um die Mitte des 18. Jahrhunderts
einander den Rang streitig zu machen: eine
schw&auml;rmerische und eine rebellische. Die schw&auml;rmerische ging
von Klopstock und seinem Gefolge: dem Hainbund (H&ouml;lty,
Vo&szlig;, Matthisson, dem Schweizer Salis-Seewis, Claudius) aus;
die zweite bl&uuml;hte aus wilden Studentenkameradschaften empor,
und ihr Meister hie&szlig; Johann Christian G&uuml;nther. Sie selber
aber nannten sich nach einem &raquo;Sturm und Drang&laquo; (1776)
betitelten Drama eines der ihren, des Maximilian Klinger:
<span class='pagenum'><a name="Page_35" id="Page_35">[35]</a></span>
St&uuml;rmer und Dr&auml;nger. Klinger war ein Freund Goethes,
und aus ihrem Kreise ist, betreut von Herders wachsamem
Auge, der St&uuml;rmer und Dr&auml;nger hervorgegangen, der sie alle
&uuml;berst&uuml;rmen und zur&uuml;ckdr&auml;ngen sollte: Goethe. Wie die Bruderb&uuml;nde
der heutigen jungen Dichter hatten sowohl die
Hainb&uuml;ndler wie die St&uuml;rmer und Dr&auml;nger die Br&uuml;derlichkeit,
die Weltumarmung, die Menschlichkeit auf ihre Fahnen
geschrieben, und Freundschaft galt ihnen als ein heiliges Wort.
Die bedeutendsten Mitglieder des Hainbundes waren <em class="g">Johann
Heinrich Vo&szlig;</em> aus Mecklenburg (1751 bis 1826)
und <em class="g">Ludwig H&ouml;lty</em>, der 1776 im jugendlichen Alter von
achtundzwanzig Jahren starb, der Apollo und Adonis des Bundes:
gepriesen als der Liebling der G&ouml;tter. Vo&szlig;, der sp&auml;ter die
Redaktion des Bundesorganes, des G&ouml;ttinger Musenalmanachs,
&uuml;bernahm, darf eigenen dichterischen Wert h&ouml;chstens als Idylliker
(Luise, Der siebzigste Geburtstag) beanspruchen. Zu den harmlosen,
aber h&uuml;bschen <ins class="correction" title="Hexamenten">Hexametern</ins> war er angeregt worden durch
&Uuml;bersetzungen der Homerschen Odyssee (1781) und Ilias, die
an Wert und Wirkung den Herderschen Stimmen der
V&ouml;lker in Liedern nicht nachstehen und den Blick der Deutschen
auf das griechische Heldenepos lenkten. Wenn Achilles und Hektor
in Deutschland so volkst&uuml;mliche Figuren geworden sind wie
Siegfried und Hagen, wenn Zeus und Hera in der G&ouml;tterwelt
Wodan und Freya den Rang streitig machen, so ist's das Verdienst
von Vo&szlig;, dem Ganymed, der lockige Schenke, im olympischen
Saale daf&uuml;r einen besonderen Humpen Nektar kredenzen
m&ouml;ge!</p>

<p class="newsection">Im Pantheon des Hainbundes standen die Hermen von
Ossian, Klopstock und Herder, dagegen erscholl an die
Adresse <em class="g">Wielands</em> (1733&ndash;1813, aus Oberholzheim) in
jeder Bundessitzung ein dreifach kr&auml;ftiges Pereat. Dieser
<span class='pagenum'><a name="Page_36" id="Page_36">[36]</a></span>
war in ihren Augen ein allzu ungezogener Liebling der Grazien.
Seine charmanten Frivolit&auml;ten, sein grazi&ouml;ser, klingender
Stil, spielend wie eine Wasserkunst im Schlosse irgendeines
Rokokof&uuml;rsten, fanden nicht Gnade vor ihren Augen. Sie
ziehen ihn der Sittenlosigkeit, der Undeutschheit und traten
seine Dichtungen mit F&uuml;&szlig;en oder verfertigten sich aus seinen
reizenden Perioden Fidibusse, mit denen sie ihre Knasterpfeifen
entz&uuml;ndeten, und Don Sylvio von Rosalva, der J&uuml;ngling
Agathon und die z&auml;rtliche Musarion gingen wehklagend und
seufzend in Flammen auf. Hatten die Hainb&uuml;ndler recht, dem
armen Wieland so &uuml;bel mitzuspielen? Doch wohl nicht. Im
Grunde war er ihnen verwandter als sie ahnen oder f&uuml;hlen
konnten. Auch er war ein Schw&auml;rmer wie sie &ndash; aber er
ging nicht wie sie durch eine, er ging durch tausend Schw&auml;rmereien
hindurch und war vom Pietisten bis zum Woll&uuml;stling,
vom Het&auml;renpriester bis zum Anbeter der m&uuml;tterlichen Frau
so ziemlich alles, was man sein kann. Was seine vielen
Wandlungen verkl&auml;rt: er war alles mit der gleichen Leidenschaft
und Wahrhaftigkeit. Als Lyriker hatten die Hainb&uuml;ndler
f&uuml;r Wielands Kunst der Erz&auml;hlung kein Verst&auml;ndnis.
Sein gro&szlig;er Roman &raquo;Agathon&laquo; (1766), die Entwicklung eines
Menschen zu sich selbst, in einem stark stilisierten Altgriechenland
sich begebend, wird immer ein Markstein in der Entwicklung
der deutschen Prosadichtung sein, die auch durch den
komischen Roman &raquo;Die Abderiten&laquo; (1780), eine Verspottung
des Spie&szlig;ertums, Bereicherung empfing. Goethe weihte von
allen Schriften Wielands dem Heldenepos &raquo;Oberon&laquo; (1780)
den Lorbeer, und zwar im w&ouml;rtlichsten Sinne: nach seinem
Erscheinen sandte er ihm einen Lorbeerkranz. Der &raquo;Oberon&laquo;
ist das erste Werk, das man neben Mahler M&uuml;llers &raquo;Genoveva&laquo;
den Auftakt der Romantik noch mitten in der Klassik
nennen k&ouml;nnte. Abendland und Morgenland gehe so phantastisch
ineinander &uuml;ber wie die wirkliche und die Geisterwelt.</p>

<p class="newsection">Unter
<span class='pagenum'><a name="Page_37" id="Page_37">[37]</a></span>
den Hainb&uuml;ndlern waren einige, die zwar nominell
ihm nahestanden, innerlich aber dem Sturm und Drang
zugerechnet werden m&uuml;ssen. Unter ihnen ist vor allem <em class="g">Gottfried
August B&uuml;rger</em> (1747&ndash;1794, aus Ballenstedt) zu
nennen, dessen titanischem Wollen (wie den meisten St&uuml;rmern
und Dr&auml;ngern) nur ein sehr menschliches Gelingen beschieden
war. Hin und her gerissen zwischen zwei Frauen
schwebte er zwischen Himmel und Erde, bis ihn die Erde
gn&auml;dig in ihren Scho&szlig; zur&uuml;cknahm. Er war ihr einer ihrer
liebsten, aber auch ungl&uuml;cklichsten S&ouml;hne. Seine Lieder an
Molly sind von einer rasenden Leidenschaftlichkeit, der die
Z&uuml;gel durchgehen wie einem wildgewordenen Hengste. Vollkommen
bew&auml;hrte er sich in seinen Balladen. Auch die Legende
von &raquo;M&uuml;nchhausens wunderbaren Reisen&laquo; (1786) mu&szlig; ihm
herzlich gedankt werden, so wie wir dankbar bei dieser Gelegenheit
des alten <em class="g">Mus&auml;us</em> (1735&ndash;1787) gedenken m&uuml;ssen,
der die Volksm&auml;rchen der Deutschen, darunter die Schnurren
vom grobschl&auml;chtigen, schlesischen Waldgott R&uuml;bezahl damals
grade sammelte und nacherz&auml;hlte.</p>

<p class="newsection">Waren die Hainb&uuml;ndler mehr besinnlich und lyrisch, so
waren die St&uuml;rmer und Dr&auml;nger mehr sinnlich und
dramatisch, heute w&uuml;rde man sagen: mehr politisch, mehr
aktivistisch gerichtet. Sie litten unter der sozialen und politischen
Ungerechtigkeit des Zeitalters. Das Motto Schillers,
das er &uuml;ber &raquo;Die R&auml;uber&laquo; setzte: <span class="f" lang="la" xml:lang="la">In tyrannos!</span> kann man &uuml;ber
die ganze Richtung setzen. Die St&uuml;rmer und Dr&auml;nger waren
die deutschen Vorl&auml;ufer und Br&uuml;der der franz&ouml;sischen Revolution&auml;re
von 1789. Wie Wilhelm&nbsp;II. dem Erwachen der deutschen
Dichtung aus dem patriotischen Winterschlaf nach dem
siegreichen Krieg von 1870/71 zur Selbstbesinnung, zur Erhebung,
zur Vergeistigung von seinem Standpunkt mit dem
gr&ouml;&szlig;ten Recht mi&szlig;trauisch gegen&uuml;berstand &ndash; denn einer Revolution
<span class='pagenum'><a name="Page_38" id="Page_38">[38]</a></span>
des Geistes pflegt eine solche der Tat auf dem Fu&szlig;
zu folgen: so standen die damaligen Souver&auml;ne dem Ansturm
der St&uuml;rmer ablehnend und erbittert gegen&uuml;ber, denn es ging
ums Gottesgnadentum, es ging um Autokratie oder Demokratie
schon damals. Es handelte sich darum, ob die deutschen
F&uuml;rsten ihre Untertanen als Schlachtenfutter nach Amerika
verkaufen k&ouml;nnten wie ein St&uuml;ck Vieh, um aus dem Erl&ouml;s ihre
fetten Huren und lasterhaften Gelage zu bestreiten, oder ob
der Mensch ein Mensch wie sie, ob es nicht unverg&auml;ngliche
&raquo;Menschenrechte&laquo; g&auml;be, die niemand wagen d&uuml;rfe anzutasten,
der nicht ein Hundsfott oder Lump sein wolle. In den &raquo;R&auml;ubern&laquo;
und in &raquo;Kabale und Liebe&laquo; zog Schiller gegen die Tyrannen
vom Leder. Und es ist nicht zu verwundern, wenn Karl
Eugen von W&uuml;rttemberg sich dieser Richtung gegen&uuml;ber &auml;hnlich
&auml;u&szlig;erte wie sp&auml;ter Wilhelm&nbsp;II.: &raquo;Die ganze Richtung pa&szlig;t
mir nicht!&laquo; Schiller wurde 1782 vierzehn Tage in &raquo;Schutzhaft&laquo;
genommen; als der F&uuml;rst ihm wenig sp&auml;ter &uuml;berhaupt untersagte,
weiterhin &raquo;Kom&ouml;die&laquo; zu schreiben, machte Schiller dieser
Kom&ouml;die ein Ende und floh aus W&uuml;rttemberg ins Ausland.
Sein Gesinnungsgenosse, der Schwabe <em class="g">Christian Schubart</em>
(1739 bis 1791), mu&szlig;te die Auflehnung gegen die
Tyrannei mit einer zehnj&auml;hrigen Gefangenschaft auf dem
Hohenasperg b&uuml;&szlig;en. Er schleuderte den F&uuml;rsten die Verse der
&raquo;F&uuml;rstengruft&laquo; wie Pfeile entgegen.</p>

<p><em class="g">Jakob Reinhold Lenz</em> (aus Se&szlig;wegen, 1751&ndash;1792)
schrieb sein Drama &raquo;Die Soldaten&laquo;, in dem er die Immoralit&auml;t
des Soldatenlebens attackierte. Sein Leben wie sein Dichten
zerrann ihm wie Wasser zwischen den H&auml;nden. Die Erscheinung
Goethes blendete ihn, so da&szlig; er die Welt der Erscheinungen
nicht mehr zu sehen vermochte und einer utopischen
Welt verfiel, die halbe Wahrheit und ganze Dichtung nicht
mehr auseinanderzuhalten verstand. W&auml;re er nur der Lenz
geblieben, der er war! Vielleicht, da&szlig; er zu einem fruchtbaren
Sommer gereift w&auml;re! Aber er wollte ein Goethe werden.</p>

<p><span class='pagenum'><a name="Page_39" id="Page_39">[39]</a></span>
<em class="g">Maximilian Klinger</em> (aus Frankfurt, 1752&ndash;1831),
dessen eines Drama der Bewegung den Namen gab, war eine
bed&auml;chtigere Natur, obgleich seine Dramen selbst aus allen
Fugen zu gehen scheinen. Im reiferen Alter resigniert er.
In seinen &raquo;Betrachtungen&laquo; sind aus den Unget&uuml;men und
Unholden, die die F&uuml;rsten im Sturm und Drang waren,
schwache Menschen geworden wie wir alle. In der Tendenz
steht der Satiriker <em class="g">Georg Christoph Lichtenberg</em>
(aus Darmstadt, 1742&ndash;1799) den St&uuml;rmern nahe, besonders in
seinen geistvollen politischen Bemerkungen.</p>

<p>Als der eigentliche Prosaiker der Richtung mu&szlig; <em class="g">Wilhelm
Heinse</em> (1749&ndash;1803) betrachtet werden. Sein Renaissanceroman
&raquo;Ardinghello und die gl&uuml;ckseligen Inseln&laquo; predigt die
Idee der Kraft, der Sch&ouml;nheit, der leiblichen und seelischen
Nacktheit, der Scham- und H&uuml;llenlosigkeit. Geschrieben in
einem bezaubernden Stil, dessen Wohlklang nur noch von
Ge&szlig;ner in seinen Idyllen und sp&auml;ter von Jean Paul erreicht
wird, bezaubert er auch durch die amoralische Anmut seiner
Gestalten und durch die tropisch bunte Ausmalung des Schauplatzes.
Der Starke hat Recht. Aber er siegt nicht durch seine
St&auml;rke, durch rohe Gewalt allein: sie mu&szlig; sich mit Nat&uuml;rlichkeit,
mit Geist, der Mut mu&szlig; sich mit Anmut paaren. Heinses
Genie war eine br&uuml;nstige Flamme. Aber wer feuersicher ist
(und nur der sollte sich ins Feuer wagen), der wird gest&auml;hlt
und gefestigt durch sie hindurchgehen.</p>

<p class="newsection"><em class="g">Johann Gottfried Herder</em> (1744&ndash;1803, ein geborener
Ostpreu&szlig;e) ist einer der Lehrmeister der Deutschen.
W&auml;ren die Lehr- und Schulmeister der Deutschen alle geartet
wie er: was lie&szlig;e sich aus ihnen machen! Aber der Teufel
stopft ihnen Wachs in die Ohren und verklebt ihre Augen mit
Pech; also da&szlig; sie taub und blind dem ersten besten Eselstreiber
folgen, der sie in den Abgrund f&uuml;hrt. &Uuml;ber der festen Grundlage
<span class='pagenum'><a name="Page_40" id="Page_40">[40]</a></span>
einer allgemeinen, philosophischen und philologischen Bildung
w&ouml;lbte sich bei Herder in den Gewittern seiner Zeit der
Regenbogen eines gro&szlig;en Geistes und eines hellen Herzens.
Auf einer Reise nach Paris lernte er Diderot, einen der geistigen
Urheber der Franz&ouml;sischen Revolution, kennen. In
Stra&szlig;burg geschah jene denkw&uuml;rdige Begegnung mit Goethe:
der schw&auml;rmerische J&uuml;ngling empfing aus dem Munde des gereiften
und gelehrten Mannes den m&auml;chtigsten Ansporn, die
liebevollste Leitung. Herder war ein Denker des Gef&uuml;hls.
Manchmal schl&auml;gt der Blitz der apriorischen Logik in seinen
Gedankenwald, ihn und uns belehrend, da&szlig; die B&auml;ume nicht
in den Himmel wachsen. Aber um den verkohlten Stamm
schlingen sich liebend und lieblich die reinsten Gef&uuml;hle, die
wei&szlig;esten Winden. Sein &raquo;Briefwechsel &uuml;ber Ossian und die
Lieder alter V&ouml;lker&laquo; (1773) bedeutet weniger durch die aufgestellten
Thesen (Unterschied zwischen Kunst- und Volksdichtung),
als durch die flammende Liebe, die hier und anderswo in
seinen Schriften die Wissenschaft durchlodert. Sein Aufruf,
die alten Volkslieder zu sammeln, war eines der wichtigsten
Manifeste des deutschen achtzehnten Jahrhunderts. Er ist
der Sch&ouml;pfer dieses Wortes: Volkslied. 1778&ndash;79 durfte er
in seinen Volksliedern (&raquo;Stimmen der V&ouml;lker in Liedern&laquo;)
dem deutschen Volk ein prachtvolles Dokument der Volkslieder
aller Zeiten und Zonen vorlegen: die fremdl&auml;ndischen Lieder in
&Uuml;bertragungen von ihm selbst. Schon vorher war er in den
Fragmenten &uuml;ber die neuere deutsche Literatur gegen Affekt- und
Effekthascherei gegen die franz&ouml;sische und griechische
Mode aufgetreten und hatte das Rousseausche &raquo;Zur&uuml;ck zur
Natur!&laquo; f&uuml;r die deutsche Dichtung formuliert: &raquo;Zur&uuml;ck zur
Nat&uuml;rlichkeit! Zu den Quellen deutscher Sprache und deutschen
Volkstums! Die Kunstdichtung kann nur auf dem Acker
der Volksdichtung gedeihen. Zerst&ouml;rt die gl&auml;sernen Treibh&auml;user,
und la&szlig;t das freie Wetter &uuml;ber die Bl&uuml;ten eures Geistes
brausen! Welche Bl&uuml;te darin umkommt, die ist nicht wert,
<span class='pagenum'><a name="Page_41" id="Page_41">[41]</a></span>
da&szlig; sie gebl&uuml;ht hat.&laquo; &ndash; 1777 kam Herder auf Goethes Veranlassung
als Generalsuperintendent nach Weimar. Hier schrieb
er, von Goethes Gedankenarbeit kameradschaftlich unterst&uuml;tzt,
die &raquo;Ideen zur Philosophie der Geschichte der Menschheit&laquo;, den
ersten gro&szlig; angelegten Versuch, die Geschichtswissenschaft aus
einer Statistik von blutr&uuml;nstigen Raub- und Eroberungskriegen
und den Daten der erlauchten Herrscher zu einer Geisteswissenschaft,
zu einer Wissenschaft vom Werden und Wesen der
Menschheit zu erweitern. Eine Kapitel&uuml;berschrift wie diese:
Die Erde als Stern &ndash; wieviel besagt und beleuchtet sie schon
im Gegensatz etwa zu: K&ouml;nig Otto der Faule (1430&ndash;1450),
der &uuml;blichen &Uuml;berschrift der in Deutschland so beliebten monarchistischen
Geschichtsschreibung. &ndash; Die letzten Lebensjahre Herders
verbitterte seine Entfremdung von Goethe und Schiller:
in Schiller befehdete er den Sch&uuml;ler Kants, in Goethe sah er
sich selber strahlend &uuml;berwunden. Als er die Augen schlo&szlig;,
setzten sie ihm auf seinen Grabstein seinen Wahlspruch, den
ewigen Wahlspruch aller J&uuml;nglinge (Herder war auch als
Greis ein J&uuml;ngling geblieben): Licht! Liebe! Leben!</p>

<p class="newsection"><em class="g">Friedrich Schiller</em> (1759&ndash;1805) ist der Dichter der
Jugend. Denn er ist ein revolution&auml;rer Dichter. Und die
Jugend wird gegen&uuml;ber einem konservativen oder stagnierenden
Alter immer revolution&auml;r gesinnt sein. In den &raquo;R&auml;ubern&laquo;
wird jemand aus Verzweiflung &uuml;ber die Schlechtigkeit
der Welt zum schlechten Kerl: um den Teufel mit Beelzebub
auszutreiben. W&auml;re dieses Drama heute geschrieben, man
w&uuml;rde es ein bolschewistisches Drama nennen. (Schiller war
Ehrenb&uuml;rger der Franz&ouml;sischen Revolution, der er als Idee
begeistert huldigte, und von der er sich sp&auml;ter, als die Realit&auml;t
weit hinter der Idee zur&uuml;ckblieb, &ndash; wie es in Revolutionen
immer zu sein pflegt &ndash; angewidert wegwandte.) Diese
R&auml;uber wollen die ganze Welt zugrunde richten, um auf den
<span class='pagenum'><a name="Page_42" id="Page_42">[42]</a></span>
Tr&uuml;mmern eine neue, bessere Welt zu erbauen. Karl Moor
schreitet in mancherlei Verwandlungen durch Schillers Werke.
Er ist Fiesco, der Verschw&ouml;rer, der sich den Mantel des
Monarchen um die Schulter schl&auml;gt. Er ist Ferdinand, der
gegen die konventionelle Despotie und die Despotie der Konvention
rebelliert. In Carlos und Marquis Posa hat sich der
geistige Revolution&auml;r dupliziert. Verteidigen die &raquo;R&auml;uber&laquo;
noch die Eventualit&auml;t eines gewaltt&auml;tigen Umsturzes, so erscheint
&raquo;Don Carlos&laquo; dagegen auch in der Sprache durch seine
Jamben gemildert, als Drama einer geistigen Revolution.
Von innen heraus sollen Staat und Menschheit, Staatsb&uuml;rger
und Menschen erneuert werden. &raquo;Sire, geben Sie Gedankenfreiheit&laquo;
&ndash; aus dem freien Gedanken wird die freie Tat
sprie&szlig;en. Wie Spinoza auf Goethe, so hat das Studium der
Kantschen Philosophie auf Schiller den nachhaltigsten Eindruck
gemacht. Kants ethische Maximen, besonders der kategorische
Imperativ, werden in seinen sp&auml;teren Gedichten und Dramen
immer wieder illustriert und paraphrasiert, die oft nur um der
ethischen Forderung willen geschrieben scheinen. Zw&ouml;lf Jahre
nach dem Don Carlos, im Jahre 1799, vollendete Schiller den
Wallenstein: die Schicksalstrag&ouml;die des Herrscherwillens. Der
Schatten des aufsteigenden Bonaparte fiel &uuml;ber das Werk.
Auch Wallenstein ist ein Rebell, aber <span class="f" lang="fr" xml:lang="fr">faute de mieux</span>. Er
kann einen Gr&ouml;&szlig;eren, einen M&auml;chtigeren nicht vertragen: denn
er f&uuml;hlt in sich das Prinzip der Macht rechtm&auml;&szlig;ig verk&ouml;rpert.
Er f&auml;llt durch den Verrat seines Freundes Piccolomini. In
den drei Teilen vom &raquo;Wallenstein&laquo; ist Schillers Werk gegipfelt.
Den vielen m&auml;nnlichen Rebellen in Schillers Dramen tritt
eine Revolution&auml;rin zur Seite: Maria Stuart, der weibliche
Typ des Revolution&auml;rs, deren Aktion sich zur Passion wandelt,
die die revolution&auml;re Tat durch ein revolution&auml;res Herz ersetzt.
Nach Maria Stuart (1800) wendet sich Schiller noch einem
weiblichen Helden zu: der Jungfrau von Orleans, der Verk&ouml;rperung
religi&ouml;ser Vaterlandsliebe. Im &raquo;Tell&laquo;, seinem letzten
<span class='pagenum'><a name="Page_43" id="Page_43">[43]</a></span>
Drama, gestaltet Schiller die Idee der &raquo;Freiheit&laquo; und nimmt
noch einmal die Partei der &raquo;Unterdr&uuml;ckten aller L&auml;nder&laquo;. Es
ber&uuml;hrt sich in mehr als einem Punkt mit seinem Erstlingsdrama,
den &raquo;R&auml;ubern&laquo;. Keine philologische oder moralische
Spitzfindigkeit wird &uuml;brigens dar&uuml;ber wegt&auml;uschen k&ouml;nnen,
da&szlig; dieses Drama in der Tat des Tell den politischen Meuchelmord
verteidigt, ja verherrlicht, und keines d&uuml;rfte sich besser
f&uuml;r eine Festvorstellung, vor Terroristen gegeben, eignen. Der
individuelle Terror findet hier seine gl&auml;nzendste Gloriole. &ndash;
Tell scheint mir eine aus der Tiefe von Schillers Unterbewu&szlig;tsein
getretene Figur seiner Jugendzeit, die gegen Ge&szlig;ler (Herzog
Karl Eugen), dem symbolhaft verdichteten Bild des deutschen
Duodeztyrannen, den t&ouml;dlichen Pfeil richtet, um sich endg&uuml;ltig
von ihm zu befreien &hellip; Als Lyriker steht Schiller hinter dem
von ihm verkannten H&ouml;lderlin, hinter Goethe, G&uuml;nther, Eichendorff
zur&uuml;ck. Seine Gedankenlyrik gibt mehr Gedanken als
Lyrik. Als Balladendichter darf er hohen Rang beanspruchen.
Seine Gr&ouml;&szlig;e liegt in seinen Dramen. Man h&uuml;te sich, ihn weder
zu &uuml;ber- noch zu untersch&auml;tzen. Unschuldig schuldig ist er an
jener Kriegervereinspathetik, die sich, besonders seit 1870, in die
geschwellte Brust warf und Schillersche Formen und Schillersches
Pathos mit leeren chauvinistischen Rodomontaden f&uuml;llte. Gegen&uuml;ber
solcher &raquo;Idee&laquo;lichkeit kann die Goethesche &raquo;Sach&laquo;lichkeit nur
heilsam wirken, wie sie auf Schiller selbst heilsam gewirkt hat.</p>

<p class="newsection">Um diese Zeit lebten fern allen literarischen Bestrebungen,
aber mit der Tradition der deutschen Dichtung aufs tiefste
verwachsen, zwei der liebensw&uuml;rdigsten deutschen Dichter, die
man, wie die siamesischen Zwillinge, immer nur zusammen
nennen kann: <em class="g">Matthias Claudius</em> (1740&ndash;1815), der
&raquo;Wandsbecker Bote&laquo;, und <em class="g">Johann Peter Hebel</em> (1760
bis 1826), der &raquo;Rheinische Hausfreund&laquo;. In der Gesamtausgabe
der Schriften des &raquo;Wandsbecker Boten&laquo; befindet sich am
<span class='pagenum'><a name="Page_44" id="Page_44">[44]</a></span>
Eingang eine Zeichnung von Freund Hein, dem Tod. Obgleich
die Zeichnung ein Skelett darstellt, ist der Tod gar nicht schrecklich
anzusehen, streng, aber freundlich steht er da. Mit Freund
Hein verkehrte Claudius auf vertrautem Fu&szlig;e. Er war ihm
der Freund Hein trotz aller Schmerzen, aller Dunkelheiten, die
er bringt. Sein &raquo;Abendlied&laquo; geh&ouml;rt zu den deutschesten deutschen
Gedichten. Sein &raquo;Rheinweinlied&laquo;: das trunkenste Trinklied.
Schon in der Schule haben wir uns mit Claudius befreundet
wie mit einem guten alten Onkel, als er uns die
lustige Geschichte erz&auml;hlte vom Riesen Goliath und dem Zwerg
David und von Urian, welcher die weite Reise machte. <em class="g">Johann
Peter Hebel</em>, Volksfreund und Volksdichter wie
er, ist sein j&uuml;ngerer Bruder. Ich kenne keinen Schriftsteller
in Deutschland, der zu erz&auml;hlen wei&szlig; wie der ehemalige
Theologieprofessor Johann Peter Hebel. Gewi&szlig; er predigt
Moral. Aber in welcher Sprache! Das ist ein Deutsch, wie es
einfacher und tiefer, zweckloser und klangvoller nicht erdacht
und geschrieben werden kann. Und die Moral, die er einer
sch&ouml;nen Geschichte anh&auml;ngt, wie nebens&auml;chlich ist sie und nur
als Schlu&szlig;punkt von Bedeutung! Die Hauptsache ist ihm der
Mensch oder das Ding &raquo;an sich&laquo;, das er betrachtet, formt und
schmerzlich sinnend oder l&auml;chelnd in seinen Vortrag stellt. Wir
sind alle wie Kinder vor ihm, und wenn wir in der D&auml;mmerung
in den Himmel sehen und die Sterne hervorkommen:
die Venus oder die Juno, die funkelnden Himmelsfrauen, und
wir ihn fragen: &raquo;Vater, was ist mit den Sternen und mit dem
Himmel?&laquo; &ndash; dann wird er uns &uuml;ber die Haare streicheln und
leise sprechen: &raquo;Der Himmel ist ein gro&szlig;es Buch &uuml;ber die g&ouml;ttliche
Allmacht und G&uuml;te, und stehen viel bew&auml;hrte Mittel
darin gegen den Aberglauben und gegen die S&uuml;nde, und die
Sterne sind die goldenen Buchstaben in dem Buch. Aber es ist
arabisch, man kann es nicht verstehen, wenn man keinen Dolmetscher
hat &hellip;&laquo; Ein solcher Dolmetscher ist uns der rheinische
Hausfreund, der alte Johann Peter Hebel.</p>

<p class="newsection">Wenn
<span class='pagenum'><a name="Page_45" id="Page_45">[45]</a></span>
<em class="g">Goethe</em> (geboren 1749 in Frankfurt) heute
lebte, w&uuml;rden ihn die kritischen Anw&auml;lte der j&uuml;ngsten
deutschen Dichtung wegen seiner Vielseitigkeit der &raquo;Gesinnungslosigkeit&laquo;
zeihen. Er schrieb nebeneinander am Werther,
am Faust, an einem groben Fastnachtsspiel. Er trug die gr&ouml;&szlig;ten
Gegens&auml;tze in sich, aber es war ihm gegeben, sie alle bis
zur Reife auszutragen. Er erkannte die Notwendigkeit und
Gr&ouml;&szlig;e des deutschen Volksliedes so gut wie die erlauchte Erhabenheit
einer pindarischen Ode oder die n&uuml;chterne Trunkenheit
eines Horaz. Er bewegte sich in der Gedankenwelt eines
Plato, die alle Dinge auf eine Uridee zur&uuml;ckf&uuml;hrt, so sicher wie
in den W&auml;ldern Spinozas, welcher lehrte, vor jedem Baum,
vor jeder Blume, vor jedem K&auml;fer anbetend ins Knie zu sinken,
denn &raquo;Gott ist in ihnen und &uuml;ber ihnen und durch sie wie
in mir und &uuml;ber mir und durch mich&laquo;. Zucht und Gebundenheit
der Antike, das &uuml;ber-alle-Grenzen-Schweifen der deutschen
Volksseele, Dionysos und Faust, Eros und Eulenspiegel durchdrangen
sich in ihm zu h&ouml;herer Einheit. An seiner Wiege haben
die neun Musen wie die sieben Schwaben Pate gestanden. Er
brauchte nur &raquo;Tischlein, deck dich!&laquo; rufen wie in dem deutschen
M&auml;rchen, so war der Tisch des Lebens f&uuml;r ihn gedeckt. Er war
der gl&uuml;cklichste Mensch, der je gelebt hat: er war an jedem
Tage, in jeder Minute und Sekunde seines Lebens mit sich
selbst und seinem Ziele einig. Es gab kein Schwanken in ihm.
Immer schritt er festen und schlanken Schrittes, Ephebe und
Mann, geradeaus, den Blick auf das Herz der Welt gerichtet.
Seine F&auml;higkeit, Leid und Schmerz von sich abzusto&szlig;en, da sie
seine klaren Teiche nur tr&uuml;ben konnten, in denen so rein sich
Mond und Sonne spiegelten, ging bis zur Brutalit&auml;t gegen
sich und seine Mitmenschen. Er mu&szlig;te sich ganz behaupten.
Er handelte in Notwehr. Im Alter nahm er eine k&uuml;nstlich konzipierte
Steifheit zu Hilfe, um jene Menschen von sich fernzuhalten,
die ihn seiner selbst beraubten. Es war jene hochm&uuml;tige
Geheimratsgeste, von der so manche Besucher seines
<span class='pagenum'><a name="Page_46" id="Page_46">[46]</a></span>
Hauses in ihren Briefen und Tageb&uuml;chern entsetzt und entt&auml;uscht
erz&auml;hlen. Er sa&szlig; wie Archimedes im Garten auf einer
Bank und zeichnete mit einem Stock im Sande seine Kreise, die
niemand st&ouml;ren durfte als der Wind oder der Regen. Denn
diese waren Naturkr&auml;fte wie er.</p>

<p>In seinem Leben spielen die Frauen die entscheidende Rolle.
Seine M&auml;nnerfreundschaften: mit Herder, mit Merck, mit Knebel,
Tischbein usw. waren trotz betonter Herzlichkeit oder
Interessiertheit doch nur Episoden. Von allen M&auml;nnern, die
seinen Weg kreuzten, ist f&uuml;r uns Nachlebende der getreue
Eckermann der gewichtigste, der, jahrelang sein Sekret&auml;r und
Famulus, in seinen &raquo;Gespr&auml;chen mit Goethe&laquo; uns die lebendigste
und pers&ouml;nlichste Darstellung seines Wesens und Wirkens
hinterlassen hat. Goethes Genie fand seine Befruchtung
und Erl&ouml;sung aber immer erst durch die Genien der Frauen,
die er liebte. Sie sind die unbewu&szlig;ten Mithelferinnen an seinem
Werk, das deutsche Volk hat alle Ursache, sich vor ihnen
in Dankbarkeit und Ehrfurcht zu verneigen und sogenannten
Literarhistorikern, die sich nicht sch&auml;men, Schmutz auf sie zu
werfen, gebieterisch die T&uuml;r zu weisen. K&auml;tchen Sch&ouml;nkopf,
seine Leipziger Studentenliebe, zwitschernd wie ein Kanarienvogel,
aber launisch wie ein Papagei, Friederike Brion, die
elegische Sesenheimer Pfarrerstochter; die blonde Charlotte
Buff, Braut seines Freundes Kestner, der wir den z&auml;rtlichen
Briefroman &raquo;Werther&laquo; verdanken; die wie aus einer griechischen
Gemme geschnittene Frau von Stein, die gl&uuml;cklichste und
ungl&uuml;cklichste Liebe seines Lebens, die treue und gute Christiane
Vulpius, der er so wacker seinerseits die Treue hielt,
allen Intrigen des Weimarer Hoflebens zum Trotz, die er,
der Minister, als Geliebte in sein Haus zu nehmen wagte, die
er endlich, l&auml;ngst nachdem sie ihm einen Sohn geboren, dankbar
zu seiner rechtm&auml;&szlig;igen Gattin machte und die ihm unendlich
mehr bedeutet hat als eine oberfl&auml;chliche Literarhistorik
wahr haben will. Sein einsames Herz bedurfte ihrer Herzlichkeit.
<span class='pagenum'><a name="Page_47" id="Page_47">[47]</a></span>
Sein Sinn ihrer Sinnlichkeit. Und dann die vielen
Namenlosen, die er liebte, die Frauen in Th&uuml;ringen, in der
Schweiz, in Italien. Und endlich die Suleika des &raquo;West&ouml;stlichen
Diwans&laquo;, die den alternden Dichter zur letzten wilden Trilogie
der Leidenschaft entflammte. Welch ein Reigen von Frauen!
Wir wollen keine geringer achten, auch jene namenlosen nicht,
ihnen allen sei der Kranz des Lorbeers auf die sch&ouml;nen Stirnen
gedr&uuml;ckt.</p>

<p>Im deutschen S&auml;ngerkrieg auf der Wartburg hat Goethe
sich den ersten Preis ersungen: im Drama durch &raquo;Faust&laquo; und
&raquo;Iphigenie&laquo;, in der Prosa durch &raquo;Wilhelm Meister&laquo; und die
&raquo;Wahlverwandtschaften&laquo;, in der Lyrik durch &raquo;Ganymed&laquo;,
&raquo;Wanderers Nachtlied&laquo;, &raquo;An den Mond&laquo;, die &raquo;Trilogie der
Leidenschaft&laquo; und vieles andere. Er beherrschte die kontr&auml;rsten
Stile. Sang wie ein Kind zu Kindern:</p>

<div class="poem"><div class="stanza">
<span class="i0">Ich komme bald, ihr goldnen Kinder!<br /></span>
</div></div>

<p>Und, aus d&auml;monischer Tiefe, die Worte steigen wie Nickelm&auml;nner
und Elfen aus einem tieftiefen Brunnen, so tief wie
der Brunnen auf der Burg von N&uuml;rnberg, dessen Ende wir
nicht sehen:</p>

<div class="poem"><div class="stanza">
<span class="i0">Sieh, die Sonne sinkt!<br /></span>
<span class="i0">Eh sie sinkt, eh mich Greisen<br /></span>
<span class="i0">ergreift im Moore Nebelduft;<br /></span>
<span class="i0">entzahnte Kiefer schnattern<br /></span>
<span class="i0">und das schlotternde Gebein &ndash;<br /></span>
<span class="i0">Trunkener vom letzten Strahl,<br /></span>
<span class="i0">rei&szlig; mich, ein Feuermeer<br /></span>
<span class="i0">mir im sch&auml;umenden Aug',<br /></span>
<span class="i0">mich Geblendeten, Taumelnden,<br /></span>
<span class="i0">in der H&ouml;lle n&auml;chtliches Tor.<br /></span>
</div></div>

<p>Das ist in der Postchaise am 10. Oktober 1774 von ihm gedichtet,
und ich wette, wenn ich es einem Dichter der j&uuml;ngsten
Generation vorlese, einem meiner n&auml;chsten Br&uuml;der, und er
<span class='pagenum'><a name="Page_48" id="Page_48">[48]</a></span>
kennt das Gedicht nicht zuf&auml;llig (er wird es nicht kennen: denn
sie kennen weder Goethe, noch Ge&szlig;ner, noch Matthias Claudius,
noch Gryphius, noch G&uuml;nther, noch Walter von der Vogelweide
mehr), kurz, ich meine: er wird ersch&uuml;ttert das Gedicht f&uuml;r
einen Gipfel der expressionistischen Lyrik erkl&auml;ren (w&auml;hrend
ihm die Verse: &raquo;Ich komme bald, ihr goldnen Kinder&laquo; nur ein
mitleidiges L&auml;cheln entlocken), und er wird auf Werfel
als Verfasser raten. Der Expressionismus, das hei&szlig;t:
die Ekstase als These, der Schrei des Herzens als oberstes
Prinzip, und in der Form: das Schleudern erratischer Bl&ouml;cke,
das ist nicht erst von heute. Das haben Goethe, H&ouml;lderlin,
Klopstock schon gekonnt. (Und gar die Griechen und Chinesen:
Pindar, Li-taipe &ndash;!) Auch eine beliebte Spielart des heutigen
Dichters, der politische Dichter, findet sich schon vorgebildet
1770 in einem Gedicht des Schweizer Lyrikers Salis-Seewis
&raquo;An die Unterdr&uuml;ckten aller L&auml;nder&laquo;, das Hasenclever geschrieben
haben k&ouml;nnte (ganz zu schweigen von der politischen
Dichtung der 48er Jahre, von der noch die Rede sein wird):</p>

<div class="poem"><div class="stanza">
<span class="i0">Ihr M&auml;rtyrer f&uuml;r Menschenw&uuml;rde,<br /></span>
<span class="i0">Vertraut der Wahrheit und der Zeit.<br /></span>
<span class="i0">Verg&auml;nglich ist des Druckes B&uuml;rde,<br /></span>
<span class="i0">Doch ewig die Gerechtigkeit!<br /></span>
</div></div>

<p>Diese kleine Abschweifung schien mir notwendig. Vor allem
auch f&uuml;r den Teil des heutigen Lesepublikums, der der
j&uuml;ngsten Dichtung mit Achselzucken, L&auml;cheln und &Uuml;berhebung
gegen&uuml;bersteht, unter Berufung auf den klassischen Ma&szlig;stab.
Dieser Ma&szlig;stab ist falsch. Die heutige Dichtung der Expressionisten
ist nicht unverst&auml;ndlicher oder absonderlicher als
irgendein hymnisches oder ekstatisches Gedicht von Goethe, mit
dessen Grundformen sie sich ber&uuml;hrt. Dutzend ihrer Einzelerscheinungen
sind l&auml;ppisch oder unerfreulich. Dies darf nicht
hindern anzuerkennen, da&szlig; ihr Kern so echt ist wie der jeder
echten Dichtung. Da&szlig; sie als Reaktion auf den Mechanismus
und Rationalismus der Zeit vor dem Kriege historisch notwendig
<span class='pagenum'><a name="Page_49" id="Page_49">[49]</a></span>
war und ist. Und da&szlig; sie die Unterst&uuml;tzung durch das
Volk braucht und verdient. Wir stehen heute kulturell in
einem Wellental. Nur dann wird auch die deutsche Dichtung,
die zweifellos seit der tristen Zeit von 70 wieder im Aufschreiten
ist, zu einem neuen Gipfel kommen, der jenseits von
Im- und Expressionismus, jenseits aller Ismen liegen wird,
wenn sie getragen wird von F&ouml;rderung und Zuruf der Mitlebenden,
vom Vertrauen und Verst&auml;ndnis des Volkes. <ins class="correction" title="Den">Denn</ins>
wo eins das andere nicht mehr begreift, da geraten sie beide
auf Irrwege. Lest B&uuml;cher, Deutsche, lest die B&uuml;cher eurer
Dichter, und ihr werdet gl&uuml;cklicher und manchmal gl&uuml;cklich
werden. Und verge&szlig;t nicht die B&uuml;cher jener Dichter zu lesen,
die in eurer Zeit, die eure Zeit leben: der Jungen, die sich
nach eurer Gemeinsamkeit sehnen, der Alten, denen euer herzliches
Mitgef&uuml;hl die alternde Brust w&auml;rmt.</p>

<p>Wir kommen von Goethes Lyrik; wir wollen wieder zu ihr
zur&uuml;ck. Immer wieder wollen wir zu ihr. Denn jeder Gang
zu ihr ist wie ein Heimweg ins Vaterhaus. Mit dem vielleicht
herrlichsten Goetheschen Gedicht, dem Lied des T&uuml;rmers, sind
wir mitten im &raquo;Faust&laquo;, der rundesten Ballung, der beseeltesten
Verdichtung des deutschen Wesens. Durch dieses Drama
schreitet der Dichter selbst in tausend Gestalten: er ist der
junge Doktor Faust, der im sinnierenden Gespr&auml;ch Sonntags
vor dem Stra&szlig;burger Tor spaziert, und doch die Augen so
weit offen hat, die h&uuml;bschen Sonntagsm&auml;dchen zu betrachten.
Es ist Goethe, der mit seinen Kommilitonen Frosch und
Brander im Leipziger Ratskeller soff, bis er unter den Tisch
fiel. Es ist Goethe, der Friederike-Gretchen verf&uuml;hrt, der der
Walpurgisn&auml;chte viele in Th&uuml;ringen und im Harz erlebte,
der als Minister am Hof des Kaiser-Herzogs wirkte, und der
endlich als Philemon einen Greisenabend beschlie&szlig;en darf in
der seligen Gewi&szlig;heit, da&szlig; er die Ernte bis zum letzten Halm
in die Scheuer gebracht. Die Idee des Faust ist die Idee des
Menschen schlechthin. Aus dumpfem Dunkel steigt er empor
<span class='pagenum'><a name="Page_50" id="Page_50">[50]</a></span>
ins Licht. M&ouml;gen Wolken es oft verschatten, mag der Wanderer
auf dem steilen Wege straucheln: nur nicht m&uuml;de werden,
nicht nachlassen, aufw&auml;rts, vorw&auml;rts, aufw&auml;rts. Der Weg &ndash;
das ist das Ziel. Der Wille &ndash; das ist der Zweck.</p>

<div class="poem"><div class="stanza">
<span class="i0">Wer immer strebend sich bem&uuml;ht,<br /></span>
<span class="i0">den k&ouml;nnen wir erl&ouml;sen,<br /></span>
</div></div>

<p>singen die Engel in der h&ouml;heren Sph&auml;re, Fausts Unsterbliches
tragend. Wer je auf einer Puppenb&uuml;hne, wie sie in den
bayrischen Messen noch umherziehen, das alte Puppenspiel
vom Doktor Faust in fast urspr&uuml;nglicher Form gesehen hat,
wird wissen, wieviel Goethe ihm stofflich und kompositorisch
verdankte. Er hat den Kasperl, im Puppenspiel Diener des
Faust, aus seinem Spiel eliminiert und seine Rolle Mephistopheles
&uuml;bertragen. Trotz Goethe besteht dieses Puppenspiel
k&uuml;nstlerisch noch heute jede Kritik. Eulenspiegel (Kasperl)
und Faust: den komischen und tragischen Charakter des deutschen
Wesens nebeneinander zu stellen: ist ein Beweis f&uuml;r die
naive Genialit&auml;t des Puppenspieldichters, der seinerseits auf
dem 1587 erschienenen Volksbuch von Doktor Faust und den
Fastnachtsspielen des Mittelalters fu&szlig;t. &ndash; In &raquo;G&ouml;tz von
Berlichingen&laquo; (1773 erschienen) schrieb Goethe nach shakespeareschem
Muster das erste Szenendrama und l&ouml;ste den
strengen Aktbau eines Lessing in viele lebendige Einzelszenen,
deren Lichter in der Schlu&szlig;szene zu einer gro&szlig;en Flamme zusammenlohen.
Der &raquo;Egmont&laquo; (1788 erschienen) zeigt Verwandtschaft
mit dem G&ouml;tz in Szenenf&uuml;hrung und Charakterisierung.
Durch seine sittliche Kraft erhebt sich der Unterlegene
(Egmont) &uuml;ber den tyrannischen Sieger (Alba). Die
Liebe Egmonts zu einem kleinen B&uuml;rgerm&auml;dchen anticipiert
die Liebe Goethes zu Christiane. In dem opernhaften letzten
Bilde erscheint ihm auf dem Wege zum Schaffot die Geliebte,
die Insignien der beiden hehrsten Ideale: Liebe und Freiheit,
in ihren H&auml;nden haltend. &ndash; Neben dem Faust geb&uuml;hrt der
&raquo;Iphigenie&laquo; unter den Goetheschen Dramen der Kranz. Das
<span class='pagenum'><a name="Page_51" id="Page_51">[51]</a></span>
Gretchen im Faust ist ein einfaches Kind voll unbewu&szlig;ter
Reinheit und Jungfr&auml;ulichkeit, in <ins class="correction" title="Iphigene">Iphigenie</ins> wird die Reinheit
sich bewu&szlig;t und lauterster Wille und durchdachteste und
durchf&uuml;hlteste Wahrheit. Lieber Arges leiden als B&ouml;ses auch
nur denken, auch das Beste nicht durch L&uuml;ge erreichen wollen:
ist das thematische Motiv. Sprachlich ist das Werk von der
ersten bis zur letzten Zeile vollkommen. Die sch&ouml;nsten Jamben
der deutschen Sprache erklingen, und sollten deutsche Dichter
je einmal wieder Jamben schreiben wollen: sie m&ouml;gen zuerst
die Iphigenie lesen, und sie werden es schamvoll bleiben
lassen. Das Drama &raquo;Tasso&laquo; ist der &raquo;Iphigenie&laquo; benachbart:
stilistisch und geistig. Die Handlung soll an einem mittelalterlichen
Hof vor sich gehen: aber sie geschieht recht eigentlich
im Herzen des Dichters. Die Prinzessinnen sind nur Figuren
seiner eigenen Phantasie, und auch sein Feind Antonio kriecht
aus einer dunklen Ecke seines Gef&uuml;hlslebens. &raquo;Iphigenie&laquo;
und &raquo;Tasso&laquo; wurden von der Nation ziemlich k&uuml;hl aufgenommen:
die Revolution in Frankreich hielt die Welt in
fieberhafter Spannung. Wir haben schon l&auml;ngst wieder eine
neue Revolution, die jener an Gewalt nicht nachsteht: der Befreiung
des B&uuml;rgers, die 1789 erfolgte, soll die Befreiung des
Arbeiters folgen. Aber alle Revolutionen &uuml;berdauern wird
das heilige L&auml;cheln der Iphigenie und der Schrei des Dichters
im Tasso:</p>

<div class="poem"><div class="stanza">
<span class="i0">Denn wenn der Mensch in seiner Qual verstummt,<br /></span>
<span class="i0">Gab mir ein Gott zu sagen, was ich leide.<br /></span>
</div></div>

<p>Denn hier geht es nicht um die Befreiung einer Klasse oder
Rasse, sondern um die Befreiung des Menschen. Goethe selber
war kein politischer Mensch in des Wortes strengster Bedeutung.
In &raquo;Wilhelm Meisters Lehr- und Wanderjahren&laquo;, dem gro&szlig; angelegten
Sittengem&auml;lde seiner Zeit, wird das Verh&auml;ltnis des
Menschen zum Staat oder Staatsbegriff nicht einmal gestreift.
Das Theater steht im Mittelpunkt des Interesses. Der Held
entwickelt sich vom Theater zum Leben hin, vom Schein zum
<span class='pagenum'><a name="Page_52" id="Page_52">[52]</a></span>
Sein. Zarte und z&auml;rtliche Frauen, wie Philine und Mignon,
begleiten und bef&ouml;rdern seinen Weg. Wie die Lehrjahre in
ihrer berstenden F&uuml;lle das prosaische Seitenst&uuml;ck zum Faust
bilden, so die &raquo;Wahlverwandtschaften&laquo; in ihrer Gedrungenheit
und klaren K&uuml;rze das Seitenst&uuml;ck zur Iphigenie.</p>

<p>Goethe starb nach der Vollendung seines Faust im 83. Jahre
am 22. M&auml;rz 1832.</p>

<p class="newsection">Mit Heinse und Ge&szlig;ner bildet <em class="g">Jean Paul</em> (aus Wunsiedel,
1763&ndash;1825) das Triumvirat der romantischen
Prosadichter, von dem die heute lebenden Deutschen so gut
wie keine Ahnung mehr haben: sonst w&auml;ren sie bescheidener in
ihrer Selbstkritik und im Glauben, wie herrlich weit sie's
gebracht. Jean Paul ist der gr&ouml;&szlig;te unter den dreien, und
einer der <ins class="correction" title="gr&ouml;&szlig;tei">gr&ouml;&szlig;ten</ins> deutschen Dichter &uuml;berhaupt. Freilich, es
ist nicht leicht, zu ihm zu gelangen. Er hat sein Schlo&szlig; mit
Dornenhecken, Fallgruben und Selbstsch&uuml;ssen umgeben. Sein
Park ist von &uuml;ppiger Wildnis. Gepflegte, glatte Wege gibt
es da nicht. Rehe grasen vor seinen Fenstern. Und die
Schwalben fliegen ihm ins Arbeitszimmer, und auf seiner
Schulter sitzt, wenn er schreibt, eine Dohle. An den W&auml;nden
h&auml;ngen Spinnweben. Nachts, wenn er im Garten wandelt, ist
der Mond sein Gef&auml;hrte. Seine Gef&auml;hrtinnen sind Elfen, die
ihn umspielen und deren sch&ouml;nste ihn menschlich liebt wie
ein Mensch einen Menschen. Sie hei&szlig;t Liane. Und da der
Mond nun zum Zenith steigt und die B&auml;ume von seinem
Glanze tropfen, winkt sie leise den Genossinnen, und sie entschwinden,
vergehen strahlend im Mondstrahl. Sie zieht den
Dichter ins Moos hinab, wo die Leuchtk&auml;fer zwischen ihren
K&uuml;ssen brennen. Und der Mond sinkt herab, und die Sonne
steigt herauf. Wie eine rote Rose erbl&uuml;ht sie zwischen den
Narzissen der Morgend&auml;mmerung.</p>

<p>Jean Paul war im Anfang des neunzehnten Jahrhunderts der
ber&uuml;hmteste, geliebteste und beliebteste deutsche Dichter.
<span class='pagenum'><a name="Page_53" id="Page_53">[53]</a></span>
Zu seinen F&uuml;&szlig;en sa&szlig;en die sch&ouml;nsten Frauen, und sie seufzten
und zerdr&uuml;ckten heimliche Tr&auml;nen in den Wimpern, wenn er
ihnen aus seinem &raquo;Titan&laquo; und aus dem &raquo;Siebenk&auml;s&laquo; vorlas
mit t&ouml;nender Stimme oder zu ihnen &uuml;ber das Immergr&uuml;n
unserer Gef&uuml;hle sprach. Aber nicht nur die Damen lauschten
ihm. Er hatte bei aller Empfindlichkeit das sichere Bewu&szlig;tsein
der Grenzen unserer Empfindungen, und der ewige
Zwiespalt zwischen Wahrheit und Wirklichkeit, er war auch
ihm offenbar. Er &uuml;berbr&uuml;ckte ihn mit seinem L&auml;cheln und
seinem Gel&auml;chter. Seine komischen Erz&auml;hlungen geben Kunde
davon. Jean Paul war ein gl&uuml;cklicher Mensch. Das Leben
und die Liebe und der Ruhm, er geno&szlig; sie in vollen Z&uuml;gen.
Seinem lyrischen Bruder im Geiste: <em class="g">Friedrich H&ouml;lderlin</em>
(aus Lauffen am Neckar 1770&ndash;1843), genannt der Ungl&uuml;ckliche,
blieb alles dies versagt. Mit vollen Segeln wollte er
&uuml;ber die Wogen der Welt segeln.</p>

<div class="poem"><div class="stanza">
<span class="i0">W&uuml;nscht ich der Helden einer zu sein,<br /></span>
<span class="i0">Und d&uuml;rfte es frei bekennen,<br /></span>
<span class="i0">So w&auml;r ich ein Seeheld.<br /></span>
</div></div>

<p>Aber zerfetzt trieb sein Segel zur&uuml;ck. Er war zu schwach
gewesen. Und h&ouml;hnisch sauste um seine Stirne der Sturm.
Wer kannte ihn? Wer wu&szlig;te, wer er war? Schiller protegierte
ihn so lange, als er schillerisch dichtete. Als er begann,
seinen eigenen Gesang zu singen, wandte er sich von ihm. Im
&raquo;Hyperion&laquo; bl&auml;ttert H&ouml;lderlin sein inneres Leben vor uns
auf. Er litt unendlich: unter seiner Liebe zu Diotima, unter
seinem Ha&szlig; gegen die Gegenwart. Ganz schwang er sich aus
ihr und lebte nur als Vergangener oder Zuk&uuml;nftiger. Sein
Volk begriff ihn nicht. Bittere Worte fand er f&uuml;r die Deutschen,
die bittersten, die ihnen wohl je von einem Deutschen
aus liebender Seele gesagt worden sind (im vorletzten Briefe
des Hyperion an Bellarmin). Als H&ouml;lderlin 1803 aus Bordeaux
zur&uuml;ckkehrte, wo er eine Hauslehrerstelle verwaltet hatte,
erschien er den Freunden verwirrt und auseinandergefallen.
<span class='pagenum'><a name="Page_54" id="Page_54">[54]</a></span>
Er gab &uuml;ber das Erlebnis, das ihn wie mit einem Eisenhammer
auf die Stirn geschlagen hatte, keine Auskunft.
Diotima starb zehn Tage nach seiner R&uuml;ckkehr. Er mag im
medizinischen Sinne wahnsinnig geworden sein. Er hat aber
immer eine tiefe Klarheit des Gef&uuml;hls bewahrt und behalten.
Es war ihm einfach der Nabelstrang zerrissen, der ihn mit der
Realit&auml;t verband. Er schwebte in den Wolken und wu&szlig;te von
dieser Erde nur noch gerade soviel, wie ein verkl&auml;rter Geist,
der von ihr erl&ouml;st und nun auf eigenem Gestirn wandelt.
Die Gedichte aus seiner sogenannten Wahnsinnszeit geh&ouml;ren
zum Dunkelsten, aber zum Tiefsten, was aus der deutschen
Lyrik entsprossen ist: schwarze Rosen, Blumen der Passion.</p>

<p class="newsection">Als die Klassiker ihre Tempelbauten errichteten, da kroch
nach und nach viel Winde und Efeu die dorischen S&auml;ulen
empor: viel Epigonentum, das den steilen Weg zum Himmel,
den sie gestemmt, benutzen wollte. Es gab aber auch Zimmerer
und Maurer, die bauten trotzig ihre profanen H&auml;user neben
die Hallen der Hehren; k&ouml;nnen wir's nicht im gro&szlig;en, so
wollen wir's ihnen im kleinen gleich tun und wenigstens im
kleinen eigen sein. Oder sie bauten, wie die Klassiker nach
oben in den Himmel, nach unten in die Erde hinein: sie rissen
die Erde auf und legten Stollen und G&auml;nge an: das Geheimnis
des Dunkels und des Halbdunkels wurde entdeckt. Jene waren
Sonnen-, diese Goldsucher. Bei diesen Bergwerksarbeiten
gelangten sie dann nebenher zu allen m&ouml;glichen Erkenntnissen,
die sie nicht gesucht hatten, die ihnen in den Scho&szlig; fielen.
Sie lernten das Leben der unterirdischen Tiere, der Engerlinge
und Maulw&uuml;rfe, beobachten und kamen an den Ursprung
mancher Wurzel. Dann und wann trafen sie mit ihrem
Spaten auf ein historisches oder pr&auml;historisches Skelett. Sie
brachten es ans Licht und suchten es zu bestimmen. Und wenn
sie auch keine Entdeckung machten wie Goethe mit seinem
Kieferknochen: sie entdeckten die Lebendigkeit des Todes. Der
<span class='pagenum'><a name="Page_55" id="Page_55">[55]</a></span>
Tod war ihnen, Novalis lernte es beim Tod seiner Braut,
der m&auml;dchenhaften Sophie von K&uuml;hn, begreifen, kein rein
tragisches Problem mehr: schicksalhaft verh&auml;ngt, konnte er
selbst den &Uuml;berlebenden beseligen; wie er den Toten vollendete,
dem &Uuml;berlebenden auch zur Vollendung dienen. Die Menschen,
die dem Leben von der anderen Seite beizukommen suchten,
das waren Romantiker. Es ist klar, da&szlig; diese Umkehrung
der Erdkugel, dies Auf-den-Kopf-Stellen der Dinge und Begriffe,
dies die Sterne auf die Erde Herunterholen in der
extremsten Fassung zum Paradoxon einerseits, zur Anbetung
des Fragmentes anderseits f&uuml;hren mu&szlig;te. Weder Tieck
noch Brentano sind der Versuchung &uuml;berspitzter Experimente
entgangen. Einzig Novalis und Eichendorff, jener der edelste
und zarteste, dieser der kr&auml;ftigste Scho&szlig; am Strauch der
Romantik, haben sich zur Vollendung entwickelt. Der Hang,
mit sich selber und den anderen Zwiesprache zu halten, mu&szlig;te
zur ernsten und heiteren Geselligkeit f&uuml;hren, bei der die
Frauen &ndash; wie sollte es anders sein? &ndash; das gro&szlig;e
und das kleine Wort f&uuml;hrten. Ohne <em class="g">Bettina von Arnim</em>
und <em class="g">Rahel Varnhagen von Ense</em> ist die Romantik
nicht zu Ende zu denken. Aus den Tiefen der deutschen Volkspoesie
hoben <em class="g">Arnim</em> (aus Berlin, 1781&ndash;1831) und <em class="g">Brentano</em>
(aus Ehrenbreitstein, 1778&ndash;1842) jene wundervollen
Volkslieder, die sie in des &raquo;Knaben Wunderhorn&laquo; sammelten.
Sie selber freuten sich wie Kinder daran &ndash; und Kinder waren
alle Romantiker irgendwie und irgendwo, abgesehen von den
w&uuml;rdigen Br&uuml;dern Schlegel, den wissenschaftlichen Verfechtern
der Theorie und (manchmal) Spiegelfechterei. Bettina-Goethes
&raquo;Briefwechsel mit einem Kinde&laquo; ist ein typisches
Produkt des romantischen Geistes: halb wahr, halb erfunden,
Dichtung und Wahrheit, tief echt &ndash; und dennoch da und dort,
der Wahrheit zuliebe &ndash; verlogen. Arnim und Brentano
machte es einen Heidenspa&szlig;, in des &raquo;Knaben Wunderhorn&laquo;
eigene Gedichte einzuschmuggeln. Wie Kinder erz&auml;hlten sie
<span class='pagenum'><a name="Page_56" id="Page_56">[56]</a></span>
sich auch mit Vorliebe M&auml;rchen oder lie&szlig;en sie sich von den Gebr&uuml;dern
<em class="g">Grimm</em> (&raquo;Deutsche Kinder- und Hausm&auml;rchen&laquo;) erz&auml;hlen
und schrieben M&auml;rchendramen. Im M&auml;rchen und im
kleinen Liede gelang ihnen ihr Sch&ouml;nstes, wenngleich sie auch im
Romane r&uuml;hmliche Leistungen aufzuweisen haben. Sie tr&auml;umten
so gern und sangen sich gegenseitig mit <ins class="correction" title="ihrem">ihren</ins> Wiegenliedern
in Schlaf. Und in ihren Schlaf tutete der Nachtw&auml;chter
Bonaventura: sch&ouml;n und schauerlich. Aber sie h&ouml;rten ihn
l&auml;ngst nicht mehr. In ihren Tr&auml;umen klagte die Fl&ouml;te. Die
k&uuml;hlen Brunnen rauschten. Golden wehten die T&ouml;ne nieder.
&ndash; Hatte man ausgeschlafen und ausgetr&auml;umt, ritt man am
Morgen in die Landschaft, speiste drau&szlig;en in einem Dorf zu
Mittag, tanzte mit den Dorfsch&ouml;nen und traf sich abends zu
gelehrtem Gespr&auml;ch mit den Schlegels. Man disputierte
&uuml;ber die Shakespeare&uuml;bersetzung <em class="g">August Wilhelm von
Schlegels</em> (aus Hannover, 1767&ndash;1845) oder &uuml;ber <em class="g">Friedrich
von Schlegels</em> (1772&ndash;1829) &raquo;Sprache und Weisheit
der Inder&laquo;. Friedrich Schlegel sprach mit Feuereifer &uuml;ber die
&ouml;stlichen Kulturprobleme, aber er h&ouml;rte es nicht gern, wenn
man ihn an seinen erotischen Roman &raquo;Lucinde&laquo; erinnerte.
Ganz in der katholischen Welt ging <em class="g">Novalis</em> (Friedrich v.&nbsp;Hardenberg
aus Wiederstedt, 1772&ndash;1801) auf. Ihm war die
Geliebte gleichbedeutend mit der Madonna.</p>

<div class="poem"><div class="stanza">
<span class="i0">Ich sehe dich in tausend Bildern,<br /></span>
<span class="i0">Maria, lieblich ausgedr&uuml;ckt.<br /></span>
</div></div>

<p>In den &raquo;Hymnen an die Nacht&laquo;, der wahren G&ouml;ttin der Romantik
&ndash; die Klassiker hatten den Tag geliebt und gepriesen,
die Sonne war ihr Symbol, das Symbol der Romantiker: der
Mond &ndash; gab Novalis sein Tiefstes.</p>

<p class="newsection">Eichendorff und H&ouml;lderlin sind Nord- und S&uuml;dpol der deutschen
Lyrik. Goethe ihre Erdmitte. H&ouml;lderlin: ein Einziger
unter den Deutschen, der hieratische Priester der heiligsten
Empf&auml;ngnis, der strengsten Verk&uuml;ndigung: Kind und
<span class='pagenum'><a name="Page_57" id="Page_57">[57]</a></span>
Greis. Anfang und Ende. Goethe: der Mann, gewaltig schreitend,
Flamme und Tuba. Eichendorff: das deutsche All im
Regenbogen. Herz des J&uuml;nglings im Sommerabend wie
eine erste und letzte Rose ausbrechend: durchbl&uuml;hend die Nacht
bis zum Morgenrot. Eichendorff: das Volkslied. Goethe: die
Trilogie der Leidenschaft des geistigen Menschen. H&ouml;lderlin:
der Gottgesang. Wohl &uuml;ber ein halbes Hundert der sch&ouml;nsten
deutschen Gedichte ist der schw&auml;rmenden, unbeirrbaren Einfalt
des ewigen J&uuml;nglings <em class="g">Eichendorff</em> (1788 geboren auf
Schlo&szlig; Rubowitz in Schlesien, gestorben 1857) gelungen. Darunter
ein Dutzend der allervollkommensten: &raquo;Zwielicht&laquo;,
&raquo;Abend&laquo;, &raquo;Nachtgru&szlig;&laquo; &ndash; so sind sie &uuml;berschrieben. Es ist die
deutsche Sommernacht, welche zu t&ouml;nen beginnt:</p>

<div class="poem"><div class="stanza">
<span class="i0">Nacht ist wie ein stilles Meer,<br /></span>
<span class="i0">Lust und Leid und Liebesklagen<br /></span>
<span class="i0">Kommen so verworren her<br /></span>
<span class="i0">In dem linden Wellenschlagen.<br /></span>
</div></div>

<p>Am Fenster lehnt ein junger Mensch und sieht hinaus in den
milden Mond: der schwebt wie eine goldene Tr&auml;ne an seinen
Wimpern. Da klingt aus weiter Ferne der Ton eines Posthornes
&ndash; zwei junge Gesellen wandeln schattenhaft vorbei.&nbsp;&ndash;</p>

<p>Neben dem schlesischen Junker wurde auch ein preu&szlig;ischer
Junker: <em class="g">Heinrich v.&nbsp;Kleist</em> (aus Frankfurt a.&nbsp;O., 1777
bis 1811), vom romantischen Geist ergriffen. Eine Beziehung
zwischen der m&auml;rkischen Sandheide und dem romantischen
M&auml;rchenland scheint sich kaum zu finden. Kleist fand sie, indem
er das M&auml;rchen realisierte. Den Traum verwirklichte. N&uuml;chtern
raste. Einen Rausch der Sachlichkeit empfand. Die
Phantasie entzauberte. Bei ihm rauscht kein Brunnen in der
verschlafenen Sommernacht: sondern ein Krug geht zum
Wasser &ndash; bis er bricht. (&raquo;Der zerbrochene Krug.&laquo;) Den intellektuellen
Frauen der Romantiker stellt er jene s&uuml;&szlig;e, kindliche,
unwissende, reine Gestalt des K&auml;thchens von Heilbronn
gegen&uuml;ber: die liebt, weil sie lieben mu&szlig;. Die unersch&uuml;tterlich
<span class='pagenum'><a name="Page_58" id="Page_58">[58]</a></span>
an ihr Herz glaubt, das Gott ihr verliehen, und die gekr&ouml;nt
war, l&auml;ngst ehe sie gekr&ouml;nt ward. Welch ein Gegensatz zwischen
ihr und der rasenden Amazone Penthesilea, die den Pelion auf
den Offa t&uuml;rmen will, um den Himmel zu erreichen. Aber
ihre Kraft erweist sich als zu schwach. Die Berge
br&ouml;ckeln aus ihrer Hand, und schlie&szlig;lich st&uuml;rzen sie donnernd
&uuml;ber ihr zusammen. Es ist die Trag&ouml;die der grenzenlosen
Forderung: alles oder nichts. Es ist die Trag&ouml;die des Menschen,
der &uuml;ber sich hinaus will, aber niemals &uuml;ber sich hinaus
kann. Penthesilea ringt mit den G&ouml;ttern Griechenlands. Der
&raquo;Prinz von Homburg&laquo; mit dem preu&szlig;ischen Gotte der Disziplin.
Pflichterf&uuml;llung bis zum &auml;u&szlig;ersten war dem Homburgischen
Prinzen gesetzt. Er hat sie verletzt und soll den Tod erleiden.
Zuerst erscheint ihm der Tod als etwas Unfa&szlig;bares, er bricht
unter der Last der Furcht zusammen: aber es gelingt ihm,
sich emporzurei&szlig;en, und das Gesetz der inneren Pflicht erkennend,
sich ihm freiwillig zu beugen. Er wird aus einem
unfreien zu einem freien Menschen. Die Todesn&auml;he bringt
ihm das wahre Leben der sittlichen Notwendigkeit nahe. Er
hat den Tod in sich &uuml;berwunden, so braucht er nicht mehr zu
sterben.</p>

<div class="poem"><div class="stanza">
<span class="i0">Von der Gewalt, die alle Wesen bindet,<br /></span>
<span class="i0">Befreit der Mensch sich, der sich &uuml;berwindet.<br /></span>
</div></div>

<p>In die Hermannschlacht hat Kleist seinen Napoleonsha&szlig;
gegossen. Wie fl&uuml;ssiges Feuer durchbraust er das
Drama. Er sch&auml;umt wie ein Wolf von den Lefzen auf der
Jagd nach dem napoleonischen Fuchs. Napoleon ist ihm der
Inbegriff der Tyrannei, der Ungerechtigkeit &ndash; und nichts ertrug
Kleist weniger. In seinen lyrischen Ha&szlig;ges&auml;ngen
(Germania und ihre Kinder usw.) hat er alle Lissauers des
Weltkrieges an Blutdurst, Rachsucht und inbr&uuml;nstigem Ha&szlig;
gigantisch &uuml;bertroffen. Dieser pathologische Ha&szlig;ausbruch ist
nur aus Kleist's emp&ouml;rten und verwundetem Gerechtigkeitsgef&uuml;hl
zu verstehen. Auch sein Michael Kohlhaas, der Held
<span class='pagenum'><a name="Page_59" id="Page_59">[59]</a></span>
der gewaltigsten deutschen Novelle, wird aus verletztem Rechtsgef&uuml;hl
zum M&ouml;rder.</p>

<p>Vom M&auml;rchen zum Traum, vom Traum zu den Geistererscheinungen
ist nur ein Schritt. Bei Geistern und Gespenstern
kannte sich vortrefflich der genialistische <em class="g">E.&nbsp;Th.&nbsp;A. Hoffmann</em>
(aus K&ouml;nigsberg, 1776&ndash;1822) aus. In der Komposition
von Erz&auml;hlungen hat er in Deutschland so leicht nicht
seinesgleichen. Vor dem Schlafengehen soll man sie nicht
lesen. Man hat leicht eine schlaflose Nacht und kommt am
Ende dazu, sich vor sich selbst zu f&uuml;rchten. Solche D&auml;monen
beschw&ouml;rt der unheimliche Zauberer aus unserer eigenen
Brust heraus.</p>

<p class="newsection">Von &Ouml;sterreich, dem deutschen Sprachgebiet an der Donau,
haben wir seit der Zeit der Minnes&auml;nger wenig mehr geh&ouml;rt.
Jetzt beginnt's auch in und um Wien wieder lebendig zu
werden. Sie pr&auml;ferieren die bunte Gaudi der Romantik. Geister
und Zwerge mitten zwischen den Menschen, das ist noch was,
das la&szlig; ich mir gefallen. Gehen Sie mir mit dem Wallenstein!
Mit solchen Leuten haben wir immer Pech. (Vide:
Conrad H&ouml;tzendorff.) Ein Geistertheater auf dem Prater, das
ist billiger, kostet kein Blut und unterh&auml;lt und belehrt gleichzeitig.
<em class="g">Ferdinand Raimund</em> (1790 bis 1865) schrieb
den Wienern solch scharmantes Geistertheater: &raquo;Der Alpenk&ouml;nig
und der Menschenfeind.&laquo; Und des biederen und klugen
<em class="g">Nestroy</em> (1802&ndash;1862) Volksst&uuml;cke! Das ist <ins class="correction" title="Oesterreichertum">&Ouml;sterreichertum</ins>,
herzlich und ironisch, von der besten Seite. <em class="g">Franz Grillparzer</em>
(1791&ndash;1872) nahm das &ouml;sterreichische Problem (in
&raquo;K&ouml;nig Ottokars Gl&uuml;ck und Ende&laquo;, &raquo;Ein treuer Diener seines
Herrn&laquo;, &raquo;Ein Bruderzwist in Habsburg&laquo;) tragischer. Stofflich
ein Romantiker, stilistisch eher ein Klassiker zu nennen, teilte
er seine Stoffe zwischen &Ouml;sterreich und Hellas (Sappho, eine
Dichtertrag&ouml;die, dem Tasso nicht unebenb&uuml;rtig &ndash; Das goldene
Vlie&szlig; &ndash; Des Meeres und der Liebe Wellen, die holdeste
<span class='pagenum'><a name="Page_60" id="Page_60">[60]</a></span>
deutsche Liebestrag&ouml;die). Der tschechischen Mythologie entnahm
er sein tiefstes Werk: Libussa, den alten Gegensatz zwischen
Natur und Kultur behandelnd. Sein unerf&uuml;lltes Liebesleben
mit der ewigen Braut, mit der er rang wie mit der
Muse selbst, hat viele Quellen in ihm versch&uuml;ttet, die vielleicht
aufgesprudelt w&auml;ren, wenn er am eigenen Leibe und eigener
Seele Eros zu tiefst versp&uuml;rt h&auml;tte.</p>

<p>Elegisch beschlie&szlig;t die &ouml;sterreichische Romantik <em class="g">Nikolaus
Lenau</em> (1802&ndash;1850), ein Deutschungar. Er starb wie H&ouml;lderlin
im Wahnsinn, nachdem er, mit dem Herzen eines Zigeuners
und dem Munde eines Deutschen, die melancholischen
Lieder der Steppe und der Schilfteiche gesungen.</p>

<p class="newsection">Die Dichter der Befreiungskriege <em class="g">Theodor K&ouml;rner</em>
aus Dresden, (1791&ndash;1813, &raquo;Leier und Schwert&laquo;), <em class="g">Max
v.&nbsp;Schenkendorf</em> (aus Tilsit, von 1783&ndash;1817), <em class="g">Ernst
Moritz Arndt</em> (von R&uuml;gen, 1769&ndash;1860) und viele andere
standen bei den Monarchen und ihren Lakaien, den Lesebuchfabrikanten,
lange in gro&szlig;em Ansehen. Ihre soldatische Lyrik
diente n&auml;mlich dazu, die wahren Motive und vor allem den
Schlu&szlig;effekt der &raquo;Befreiungskriege&laquo; zu verschleiern. In den
Gedichten k&auml;mpfte der Soldat f&uuml;r Weib und Kind, f&uuml;r Heimat
und Herd, f&uuml;r die heiligsten G&uuml;ter der Nation, in Wahrheit
jedoch f&uuml;r die Restitution der schw&auml;rzesten Reaktion, der Napoleon,
Erbe der Franz&ouml;sischen Revolution und ein liberaler
Geist gegen die mittelalterlich vertr&auml;umten oder verbohrten
deutschen F&uuml;rsten, beinahe ein Ende bereitet hatte. Dem Ende
mit Schrecken (1806) folgte seit 1813 der Schrecken ohne Ende.
Das Versprechen der Verfassung wurde nicht gehalten. Selbst
die erprobtesten Patrioten, wie Turnvater Jahn und E.&nbsp;M.
Arndt gerieten in Auflehnung und Emp&ouml;rung. Sie forderten
das unverj&auml;hrte Recht der Pressefreiheit und Verfassung und
hielten der aufsteigenden Jugend, die sich besonders betrogen
glaubte, denn um sie, um ihre Zukunft ging es, tapfer die
<span class='pagenum'><a name="Page_61" id="Page_61">[61]</a></span>
Stange. Die freiheitliche Bewegung der Jugend sammelte
sich in der Burschenschaft und fand ihren imposanten Ausdruck
im Wartburgfest (1817). Sie wurde bald verboten und M&auml;nner
wie Arndt und Jahn verhaftet. Arndt wurde seiner
Professur entsetzt. Was ist aus der deutschen Studentenschaft,
der Burschenschaft, einst Tr&auml;ger des revolution&auml;ren deutschen
Gedankens, geworden! Und was hat Deutschland zu gew&auml;rtigen,
wenn seine Jugend nicht erwacht?</p>

<p class="newsection">Das Umsichgreifen der europ&auml;ischen und insbesondere der
deutschen Reaktion seit dem Ende der &raquo;Freiheits&laquo;kriege
rief die deutsche Jugend auf den Plan zum Kampf um die
pers&ouml;nliche und allgemeine Freiheit. Das &raquo;junge Deutschland&laquo;
stand auf und schleuderte von seiner Schleuder wie weiland
David Kiesel und Steine gegen den Goliath der Reaktion.
Der aber stand fest und lachte dr&ouml;hnend, und der Kieselregen
war ihm wie M&uuml;ckenschw&auml;rmen. Hin und wieder packte er sich
einen kleinen David und setzte ihn hinter Festungsmauern.
Das &raquo;junge Deutschland&laquo; ist viel angegriffen worden: mit
Recht und Unrecht. Dichterisch sind die Leistungen der politischen
Lyriker um 48 meist recht armselig, <em class="g">Herwegh</em> (aus
Stuttgart, 1817&ndash;1875) einzig schwingt sich &uuml;ber die andern
empor &raquo;wie eine eiserne Lerche&laquo; (Heine). Aber man packte
sie nicht bei der Achillesferse ihrer dichterischen Leistung, man
griff sie dort an, wo sie unangreifbar waren: in der Gesinnung.
Die politische Lyrik der heutigen Zeit: des heutigen &raquo;jungen
Deutschland&laquo;: Ehrenstein, Becher, Hasenclever, hat viele
&Auml;hnlichkeit in den Tendenzen mit der damaligen, wenngleich
sie im Formalen gewichtiger geworden ist. Auch sie bieten
im K&uuml;nstlerischen viele Angriffspunkte. Aber man h&uuml;te sich,
wie eine gewisse Kritik auch heute es &uuml;bt, sie ihrer Gesinnung
wegen im Dichterischen zu beanstanden. Da sind sie wie jene
unantastbar. Die besten politischen Gedichte haben die gedichtet,
die, wie Platen und Heine, auch &raquo;nebenbei&laquo;, n&auml;mlich
<span class='pagenum'><a name="Page_62" id="Page_62">[62]</a></span>
in der Hauptsache, reine Lyriker waren. Sie opferten weder
das Herz noch die gestaltende Kraft der politischen These und
Phrase. Die Dichtung untersteht der reinen Vernunft, jener
G&ouml;ttin, die im absoluten Bezirke unbezwinglich thront. Politik
und Kunst k&ouml;nnen sich mischen, gewi&szlig;. Ihre Vereinigung
zum Gesetz erhoben, hei&szlig;t Un-ding und Un-sinn zur Un-tat
zwingen. Der Dichter hat die Pflicht, Politiker zu werden:
verm&ouml;ge seiner geistigen und moralischen Kr&auml;fte, angesichts
seiner Stellung im Horizont der Menschheit. Er hat aber
auch die Pflicht, Dichter zu bleiben, d.&nbsp;h. mythischer Diener
der W&ouml;rtlichkeit und K&uuml;nder des reinen Klanges. Herwegh
ist gewi&szlig; eine respektable Erscheinung, aber nur von 48er
Ideologien, von dem Symbol des politischen Dichters als des
Dichters schlechthin gefangene Schwarmgeister werden in ihm
einen gro&szlig;en Dichter sehen. Er war ein kleiner Dichter, aber
immerhin ein Dichter. In seinen Versen rauscht die schwarzrotgoldene
Fahne und klirren die Sensen aufr&uuml;hrerischer
Bauern. Historisch sind die 48er Lyriker als die Tr&auml;ger des
Revolutionsgedankens von gr&ouml;&szlig;ter Bedeutung. Alle Revolutionen
sind mehr oder weniger von Literaten gemacht worden.
Jahre und oft Jahrzehnte schon vor der Explosion begannen
sie, Bomben zu legen und zu minieren. Das menschlich
wie dichterisch fortrei&szlig;endste Revolutionslied stammt von
<em class="g">Heinrich Heine</em> (aus D&uuml;sseldorf, 1797&ndash;1856): &raquo;Die
schlesischen Weber&laquo;:</p>

<div class="poem"><div class="stanza">
<span class="i2">Im d&uuml;stern Auge keine Tr&auml;ne,<br /></span>
<span class="i0">Sie sitzen am Webstuhl und fletschen die Z&auml;hne:<br /></span>
<span class="i0">Deutschland, wir weben dein Leichentuch,<br /></span>
<span class="i0">Wir weben hinein den dreifachen Fluch:<br /></span>
<span class="i2">Wir weben, wir weben!<br /></span>
</div></div>

<p>Um keinen deutschen Dichter ist so heftig der Kampf der Meinungen
entbrannt wie um Heine. Man hob ihn in den h&ouml;chsten
Himmel. Stie&szlig; ihn in die tiefste H&ouml;lle. Man bleibe
in der Mitte: lasse ihn auf Erden: hier war sein Platz und
<span class='pagenum'><a name="Page_63" id="Page_63">[63]</a></span>
wird es immer sein als der eines tapferen Soldaten des Geistes
und eines eigen- und einzigartigen Lieders&auml;ngers. Er
geh&ouml;rt mit Goethe, Eichendorff, M&ouml;rike zu den Meistern des
deutschen Liedes: jener besonderen, dem Volksmunde entnommenen
deutschen Dichtform, einer Form, wie sie die Romanen
nicht kennen. Schmerz und Lust, Tod und Liebe sind die
einfachsten Themen seiner einfachen Lieder. La&szlig;t nur auf
Schmerz sich Herz, auf Tod sich Morgenrot reimen: es sind
die sch&ouml;nsten Reime, die man dazu finden kann. Man braucht
sie gar nicht erst zu suchen, sie sind schon da: sie sind als Reimpaare
in der deutschen Sprache und im deutschen Herzen zur
Welt gekommen. Aber Heine singt nicht immer so einfache
Lieder. Zuweilen wird es ihm unertr&auml;glich, da&szlig; jemand
Fremdes aus seiner Seele lauscht. Er zerrei&szlig;t die Saiten und
die T&ouml;ne pl&ouml;tzlich. Dissonanzen schrillen. Oder er nimmt
gar die Laute und schl&auml;gt sie dem philisterhaften Greise, der
ihn wie Susanne im Bade in seiner Nacktheit belauscht, auf
den hohlen Sch&auml;del und um die Ohren. Diese ironischen Gedichte,
gegen den Philister &uuml;berhaupt und den Philister in der
eigenen Brust gerichtet, geh&ouml;ren zu den merkw&uuml;rdigsten
Expressionen des menschlichen Pessimismus. Mit <em class="g">Ludwig
B&ouml;rne</em> (aus Frankfurt, 1786&ndash;1837) und <em class="g">Karl Gutzkow</em>
(aus Berlin, 1811&ndash;1878) bek&auml;mpfte Heinrich Heine von Paris
aus, wohin er aus dem gastlichen Deutschland gefl&uuml;chtet war,
&raquo;die Tyrannen und Philister&laquo;. Diesen Kampf vom Ausland
her (man warf ihm, genau wie w&auml;hrend des Weltkrieges den
deutschen Emigranten in der Schweiz, vor, da&szlig; er mit vergifteten
Pfeilen Deutschland in den R&uuml;cken schie&szlig;e) hat man ihm besonders
&uuml;bel genommen, und ganz besonders &uuml;bel seine Stellung
zu den Hohenzollern. Er erwies sich aber in seinen politischen
Bemerkungen und Schriften (&raquo;Franz&ouml;sische Zust&auml;nde&laquo; usw.)
als Politiker von untr&uuml;glichem Instinkt und adlersicherem
Blick. Man h&ouml;re, wie er in der &raquo;Lutezia&laquo; die europ&auml;ische Zukunft
beurteilt. Er prophezeit ein gro&szlig;es &raquo;Spektakelst&uuml;ck&laquo;,
<span class='pagenum'><a name="Page_64" id="Page_64">[64]</a></span>
den &raquo;gr&auml;&szlig;lichsten Zerst&ouml;rungskrieg&laquo; zwischen Deutschland und
England&ndash;Frankreich&ndash;Ru&szlig;land. &raquo;Doch das w&auml;re nur der
erste Akt des gro&szlig;en Spektakelst&uuml;ckes, gleichsam das Vorspiel.
Der zweite Akt ist die europ&auml;ische, die Weltrevolution, der
gro&szlig;e Zweikampf der Besitzlosen mit der Aristokratie des Besitzes,
und da wird weder von Nationalit&auml;t, noch von Religion
die Rede sein: nur ein Vaterland wird es geben, n&auml;mlich die
Erde, und nur einen Glauben, n&auml;mlich das Gl&uuml;ck auf Erden &hellip;&laquo;</p>

<p>Heine war nicht nur Dichter, er war vor allem Schriftsteller.
Als solcher hat er unter- und &uuml;berirdisch eine Wirkung ausge&uuml;bt,
die nicht leicht &uuml;bersch&auml;tzt werden kann. Er ist der Prototyp
des Zeitungskorrespondenten: der erste europ&auml;ische
Journalist und Feuilletonist. Da&szlig; seine Wirkung nicht nur
heilsam war: wollen wir's ihm ankreiden oder nicht vielmehr
seinen t&ouml;richten und anma&szlig;enden Epigonen? Freilich, auch er ist
gestrauchelt: in so mancher seiner privaten Polemiken (gegen
Platen z.&nbsp;B.). Er hat dies und vieles mehr geb&uuml;&szlig;t in seiner
&raquo;Matratzengruft&laquo; in jahrelangen Leiden, die ihn ans Bett fesselten
und zum langsamen Tode verurteilten. Er nannte sich
selber der &raquo;Arme Lazarus&laquo;. Und unter den Lazarusgedichten
finden sich seine echtesten und ergreifendsten Gedichte. Alle seine
Schmerzen legte er in ihnen blo&szlig;. Er war schon lange des
Lebens m&uuml;de geworden. Die vielen Frauen, die ihn geliebt
hatten, waren von ihm gegangen. Geblieben war bei ihm sein
&raquo;dickes Weib Mathilde&laquo; und eine kleine letzte Freundin: die
Mouche, wie er sie nannte, die Fliege. Aber sie vermochte nur
selbst zu fliegen, ihm selber konnte sie das Fliegen nicht mehr
beibringen. Er war so sterbensm&uuml;de geworden:</p>

<div class="poem"><div class="stanza">
<span class="i0">Gut ist der Schlaf, der Tod ist besser &ndash; freilich<br /></span>
<span class="i0">Das Beste w&auml;re nie geboren sein.<br /></span>
</div></div>

<p>Und oft sprach er vor sich hin, wenn niemand ihn h&ouml;rte:</p>

<div class="poem"><div class="stanza">
<span class="i0">Der Tod, das ist die k&uuml;hle Nacht,<br /></span>
<span class="i0">Das Leben ist der schw&uuml;le Tag,<br /></span>
<span class="i0">Es dunkelt schon, mich schl&auml;fert &hellip;<br /></span>
</div></div>

<p class="newsection">&Uuml;ber
<span class='pagenum'><a name="Page_65" id="Page_65">[65]</a></span>
den sogenannten schw&auml;bischen Dichterkreis sind wir mit
Heine einer Meinung. Die schw&auml;bischen Dichter, <ins class="correction" title="unz&auml;hbar">unz&auml;hlbar</ins>
wie der Stra&szlig;enstaub in Stuttgart, zeichnen sich durch
eine betonte Philisterhaftigkeit aus. Wenn ihrer trefflichen,
wohlgerundeten Gattin sonntags die Kl&ouml;&szlig;e oder die Sp&auml;tzle
nicht recht gerieten, dann ziehen sie die Stirne kraus, die Adern
schwellen, und auf dem Kopf die Nachtm&uuml;tze zittert vor Erregung.
Sie laufen erregt durchs Zimmer und stolpern wohl
&uuml;ber die Quasten und Bommeln ihres Schlafrockes. Und
sind erst beruhigt, wenn Mutter die Pfeife stopft und einen
extra guten Kaffee zum Nachtisch kocht. Da schwellen die
Adern ab, die Nachtm&uuml;tze beruhigt sich. Die J&uuml;ngste bringt
ein blaues Schreibheft von Vaters Schreibtisch, die &Auml;lteste
Tinte und G&auml;nsekiel. Und, bewacht und betreut von den
Seinen, beginnt Vater zu dichten. <em class="g">Ludwig Uhland</em>
(1787&ndash;1862) ist in T&uuml;bingen geboren, und der Geist dieser
kleinen Wald- und Universit&auml;tsstadt war der seine. Ernste
Wissenschaftlichkeit in den grauen H&ouml;rs&auml;len, das heitere Spiel
der Wolken und Winde &uuml;ber den beb&auml;umten und wiesengr&uuml;nen
H&uuml;geln. Und wie in den Gasth&auml;usern der D&ouml;rfer rings um
die Studentenstadt die Rapiere der schlagenden Verbindungen
klirrten, so stand Ludwig Uhland ewig auf der Mensur f&uuml;r
&raquo;das gute alte Recht&laquo; des Volkes, f&uuml;r Deutschtum und Demokratie
gegen die kleinliche Tyrannei der kleinen F&uuml;rsten. Er
wurde 1848 als Vertreter der demokratisch-gro&szlig;deutschen Fraktion
in das Frankfurter Parlament gew&auml;hlt, nachdem er
schon 1833 seine T&uuml;binger Professur f&uuml;r deutsche Literatur
wegen politischer Differenzen mit der w&uuml;rttembergischen Regierung
niedergelegt hatte. Seine eigentliche poetische Produktion
f&auml;llt in die erste H&auml;lfte seines Lebens. Da sang er jene
sch&ouml;nen Lieder, die l&auml;ngst in den Volksmund &uuml;bergegangen
sind: &raquo;Ich hatt' einen Kameraden&laquo; und Balladen wie &raquo;Das
Gl&uuml;ck von Edenhall&laquo;. Als Balladendichter ist neben Uhland der
Schlesier <em class="g">Moritz Graf Strachwitz</em> (1822&ndash;1847) hervorzuheben,
<span class='pagenum'><a name="Page_66" id="Page_66">[66]</a></span>
der mit G&uuml;nther, B&uuml;chner, Hauff zu jener edlen
Reihe jung verstorbener deutscher Dichterj&uuml;nglinge geh&ouml;rt,
die der schw&auml;rmerischen Liebe ihres Volkes immer gewi&szlig;
sein werden. Die Ballade nach der komischen Seite hin bearbeitete
in lustigen gereimten Schw&auml;nken der weinselige
<em class="g">August Kopisch</em> (1799&ndash;1853), dessen &raquo;Heinzelm&auml;nnchen&laquo;
wir als Kinder mit brennenden Augen, dessen &raquo;Historie von
Noah&laquo; wir als Studenten mit weinfeuchten Augen lasen. Der
alte Kopisch sa&szlig; mit seiner roten Nase in unserer Korona auf
dem Schlo&szlig;berg von Heidelberg, hob mit der einen Hand den
goldgef&uuml;llten R&ouml;mer, mit der anderen den Zeigefinger und
sprach warnend: &raquo;Trinkt kein Wasser, Kinder! Ihr kennt die
Geschichte von der Sintflut? Trinkt kein Wasser,</p>

<div class="poem"><div class="stanza">
<span class="i0">dieweil darin ers&auml;ufet sind<br /></span>
<span class="i0">all s&uuml;ndhaft Vieh und Menschenkind &hellip;&laquo;<br /></span>
</div></div>

<p>Da&szlig; der leichtbl&uuml;tige und leichtsinnige Kopisch der beste Freund
des schwerm&uuml;tigen und schwerbl&uuml;tigen Grafen <em class="g">Platen</em> (aus
Ansbach, 1796&ndash;1835) war, mag nachdenklich stimmen. Aber
vielleicht hatte Platen Kopisch n&ouml;tig wie Kopisch &ndash; den Wein.
Um sich in der Misere seines Lebens mit Heiterkeiten hin und
wieder zu betrinken. Platens Schicksal war die M&auml;nnerfreundschaft
und Knabenliebe. Er suchte Adonis, ohne ihn zu
finden. Seiner inbr&uuml;nstigen Sehnsucht nach einem Echo seines
Herzens verdanken wir die sch&ouml;nsten deutschen Sonette. In
Syrakus ist er gestorben, vielleicht, wie er einst sang, im Arme
des endlich gefundenen G&ouml;tterj&uuml;nglings.</p>

<p class="newsection">Es gibt ein Wort: Nur wer wahrhaft schlecht gewesen ist,
kann wahrhaft gut werden. Buddha selber mu&szlig; in einem
fr&uuml;heren Leben einmal ein M&ouml;rder gewesen sein. Niemand
sehnt sich so brennend nach Erl&ouml;sung wie der Unreine, der
Verfehmte, wie der Verbrecher, der seines Verbrechens sich bewu&szlig;t
wird. <em class="g">Friedrich Hebbel</em>, ein Bauernsohn aus
Dithmarschen (1813&ndash;1860), war vielleicht das, was man
<span class='pagenum'><a name="Page_67" id="Page_67">[67]</a></span>
einen b&ouml;sen Menschen nennt. Von D&auml;monen gehetzt brach er,
ein verhungerter Wolf, an dem man jede Rippe einzeln z&auml;hlen
konnte, in die L&auml;mmerweide der deutschen Dichtung ein.
Jedes Mittel war ihm recht, seinen geistigen Hunger zu stillen.
Er schlug Eide in den Wind und verriet Frauen, die ihn
liebten, und ohne die er krepiert w&auml;re &ndash; um der Idee zu
dienen. Er war ein armer Sch&auml;cher, ans Kreuz dieses Lebens
geschlagen. Er h&auml;ufte Schuld auf Schuld &ndash; und wu&szlig;te darum
und litt darunter. Die ersch&uuml;tterndste Trag&ouml;die, die er
schrieb, ist sein Leben. Wir leben es ersch&uuml;ttert mit, w&auml;hrend
wir die Dramen, die er schrieb, nur staunend respektieren.
Lieben k&ouml;nnen wir den Menschen Hebbel. Den Dichter wollen
wir ehrfurchtsvoll salutieren. Am liebensw&uuml;rdigsten zeigt er
sich noch in seinen Gedichten. Es ist psychologisch beachtenswert,
da&szlig; Hebbel selbst seine Lyrik f&uuml;r seine bedeutendste dichterische
Leistung hielt. Er selbst konnte wohl gedanklich, aber
gef&uuml;hlsm&auml;&szlig;ig mit seiner wie ein Eisenger&uuml;st konstruierten
Dramatik nicht mit. Seine Logik &uuml;berspitzte sich (in Maria
Magdalena, in Agnes Bernauer). Er verfolgte ein Problem
noch &uuml;ber seine L&ouml;sung hinaus und bewies dadurch, da&szlig; ihm
das Problem an sich wichtiger war als das Leben, welches die
Probleme stellt. Seine Dramen sind alle irgendwie erstaunlich,
man mu&szlig;, wie der W&auml;rter im zoologischen Garten auf
sonderbare Tiere, mit dem Stock darauf zeigen. Seine
Nibelungentrilogie ist eine Monstrosit&auml;t. Der Vollendung am
n&auml;chsten kommt vielleicht sein Jugendwerk &raquo;Judith&laquo;, in dem
das Problem des Zwiespalts zwischen Neigung und Pflicht,
zwischen Sinnlichkeit und Sinn, zwischen ethischer Forderung
und menschlicher Schw&auml;che klar gestellt und klar beantwortet
wird. Die Witwe von Bethulia nahm eine Aufgabe auf sich,
der sie als Mensch zwar, doch nicht als Weib gewachsen war.
Das ist ihre Tragik. Hebbel nahm eine Aufgabe auf sich, der
er als Denker zwar, doch nicht als Dichter gewachsen war.
Das ist seine Tragik. Sein Antipode, aus &auml;hnlich niederem
<span class='pagenum'><a name="Page_68" id="Page_68">[68]</a></span>
Milieu entwachsen, <em class="g">Christian Dietrich Grabbe</em>
(1801&ndash;1836), Sohn eines Zuchthausaufsehers in Detmold,
wollte weniger &ndash; aber konnte mehr. Er empfing seine ersten
Eindr&uuml;cke, wenn er im Zuchthause spielte und die Gefangenen
wurden zum Spaziergang an die frische Luft gef&uuml;hrt.
Zwei und zwei, zwischen grauen Mauern, den grauen Himmel
&uuml;ber sich, umschritten sie schweigend in ihren Anstaltskleidern
das vorgeschriebene Kreisrund, bis die Zeit erf&uuml;llet ward.
Seine Dramenhelden: der Herzog von Gothland, Napoleon,
Hannibal, haben alle etwas von Zuchth&auml;uslern, die an den
St&auml;ben ihres Gef&auml;ngnisses r&uuml;tteln: vergeblich. Der Zwiespalt
zwischen Idee und Wirklichkeit scheint unentrinnbar.
Der hehrste und heiligste Wille wird in den Staub gezogen:
Achilleus schleift Hektors Leiche an seinem Wagen um die
Mauern von Troja &hellip; Immer f&auml;llt Hektor, der Anwalt der
reinen Idee, und immer siegt Achilleus, grobschl&auml;chtig und
protzig, weil er die Macht und die realen Dinge hinter sich
hat. Die tiefste Trag&ouml;die freilich spielt sich im Herzen des
Menschen ab. Grabbes Stauffendramen (Heinrich&nbsp;VI., Barbarossa),
vor allem aber Napoleon und Hannibal n&auml;hern sich
der durch Faust und Wallenstein bezirkten gro&szlig;en Trag&ouml;die.
Dieser Hannibal ist ein ungeheuerlicher Bursche. Eine riesige
Termite, die in der winzigen Ameisenwelt, ein Held, der unter
den H&auml;ndlern zugrunde gehen mu&szlig;. In &raquo;Don Juan und Faust&laquo;
machte Grabbe den k&uuml;hnen Versuch, den germanischen und den
romanischen Typus nebeneinanderzustellen. Sein Lustspiel
&raquo;Scherz, Ironie, Satire und tiefere Bedeutung&laquo;, in dem der
Autor voll romantischer Ironie h&ouml;chstpers&ouml;nlich nicht ohne
tiefere Bedeutung auftritt, bildet in seiner b&auml;uerlichen und
teuflischen Derbheit ein Gegenst&uuml;ck zu <em class="g">Georg B&uuml;chners</em>
zartem und schwankem Schwank &raquo;Leonce und Lena&laquo; mit
seinen zerbrechlichen Figuren und Kontroversen. Georg B&uuml;chner
(aus dem Darmst&auml;dtischen, 1813&ndash;1837) konnte aber auch anders
als sanft l&auml;cheln oder vertrottelt disputieren. Wie einen
<span class='pagenum'><a name="Page_69" id="Page_69">[69]</a></span>
erratischen Block schleuderte er sein franz&ouml;sisches Revolutionsdrama
&raquo;Dantons Tod&laquo; von sich. Auch in seiner von Gutzkow
&uuml;berlieferten Gestalt (die Urform ging verloren) geh&ouml;rt es
zu den m&auml;chtigsten deutschen Dramen: hier ist erstmalig,
wie sp&auml;ter erst wieder bei Gerhart Hauptmanns &raquo;Webern&laquo;,
ein ganzes Volk der Held. St.&nbsp;Just, Robespierre, Danton
sind seine Exponenten. Den Streit aller Revolutionen zwischen
Individualismus und Kommunismus entscheidet der einzige
Richter, der ihn zu entscheiden vermag: der Tod. Er lenkt die
Guillotine, die heute Dantons Haupt fri&szlig;t, die morgen das
Haupt Robespierres fressen wird, bis &uuml;bermorgen Napoleon
sie von der B&uuml;hne des Welttheaters entfernt. F&uuml;r eine
Weile &hellip; Er hat andere Requisiten und Maschinen, die nicht
weniger exakt und blutig arbeiten: Kanonen und Mitrailleusen.
&ndash; Im Wozzek, der Fragment geblieben ist, kn&uuml;pft
B&uuml;chner an Lenz an (dem er eine sch&ouml;ne Novelle gewidmet hat).
Die b&uuml;rgerliche Trag&ouml;die, die Hebbel mit der Maria Magdalena
schreiben wollte, sie gelang, selbst im Fragment, B&uuml;chner
mit seinem Wozzek. Vom Wozzek l&auml;uft die Tradition zu
Wedekind, der von niemand mehr gelernt hat als von diesem
B&uuml;chnerschen Aphorismus. Auch als politischer Revolution&auml;r
ist B&uuml;chner von eminenter Bedeutung. Seine Botschaft &raquo;Friede
den H&uuml;tten. Krieg den Pal&auml;sten!&laquo; ist das flammendste deutsche
revolution&auml;re Manifest &uuml;berhaupt. B&uuml;chner starb zehn Jahre
zu fr&uuml;h. Er w&auml;re der gegebene F&uuml;hrer der 48er Revolution
geworden. Er wurde nur vierundzwanzig Jahre alt. Ein Jahrhundert
hat der Heldentod des J&uuml;nglings Theodor K&ouml;rner, der
ein guter Soldat, aber ein schlechter Trompeter war, das
Heldenleben des J&uuml;nglings Georg B&uuml;chner v&ouml;llig verdunkelt.</p>

<p class="newsection"><em class="g">Heinrich Laube</em> (aus Sprottau, 1806&ndash;1884) schlug die
dramatische Pauke, da&szlig; einem H&ouml;ren und Sehen verging.
Sein &raquo;Graf Essex&laquo; war das erste Theaterst&uuml;ck, das ich als Knabe
<span class='pagenum'><a name="Page_70" id="Page_70">[70]</a></span>
auf der Schmierenb&uuml;hne einer m&auml;rkischen Kleinstadt sah. Niemals
mehr hat ein Drama einen solchen Eindruck auf mich gemacht.
Ich sehe noch immer den schlotternden Essex im Kerker
sitzen und h&ouml;re auf einem vom B&auml;cker geborgten blechernen
Kuchenteller zw&ouml;lfmal die Stunde des Gerichtes schlagen. Alle
Schauer jagen mir im Ged&auml;chtnis daran &uuml;ber den R&uuml;cken,
und ich dr&uuml;cke den vereinigten Geistern von Laube und Essex
piet&auml;tvoll und ger&uuml;hrt die Hand. Zu meinen erfreulichsten
Jugenderinnerungen aus dem Gebiete der Literatur geh&ouml;ren
auch <em class="g">Willibald Alexis</em> (aus Breslau, 1798&ndash;1871), in
den Schulleseb&uuml;chern immer mit dem homerischen Beinamen
&raquo;der Vortreffliche&laquo; geehrt, welcher nicht undichterische historische
Romane aus meiner engeren Heimat schrieb: &raquo;Die Hosen des
Herrn von Bredow&laquo;, &raquo;Der Roland von Berlin&laquo;, und <em class="g">Wilhelm
Hauff</em> (aus Stuttgart, 1802&ndash;1827), in den Schulleseb&uuml;chern
ein wenig z&auml;rtlich, aber auch ein wenig von oben
herab, &raquo;der Jugendliche&laquo; genannt. Zu der Geste des Von-oben-herab
ist bei ihm nun keine Veranlassung. Er ist kein
gro&szlig;er Dichter: zu den Klassikern haben ihn nur die Fabrikanten
von Klassikerliteratur gemacht: denen gen&uuml;gen Schiller,
Goethe, Kleist aus Gesch&auml;ftsgr&uuml;nden nicht, die Brautpaare
verlangen beim Heiraten zur Komplettierung ihrer Wohnungseinrichtung
eine ganze Klassikerausstattung: dazu geh&ouml;ren denn
auch vor allen Dingen Theodor K&ouml;rner und eine ganze Anzahl
v&ouml;llig unm&ouml;glicher und verstaubter alter Herren, wie Gaudy,
Gutzkow usw. Hauff ist nun ganz und gar nicht verstaubt.
Er ist kein gro&szlig;er Dichter, aber ein Erz&auml;hler
von prachtvoller novellistischer Begabung, wie seine
M&auml;rchen und Novellen beweisen. Ein Glanzst&uuml;ck unserer
novellistischen Poesie gelang einem Franzosen: <em class="g">Adalbert
v.&nbsp;Chamisso</em> (aus der Champagne, 1781&ndash;1838) mit seinem
Peter Schlemihl, dem Mann, der seinen Schatten verkauft
hat. Peter Schlemihl ist eine sinnbildliche und sprichw&ouml;rtliche
<span class='pagenum'><a name="Page_71" id="Page_71">[71]</a></span>
Figur geworden. Ich wei&szlig; allerdings nicht, ob er auf meine
Mitb&uuml;rger noch viel Eindruck macht. Sie sind ja l&auml;ngst gewohnt,
nicht nur ihren Schatten, sondern auch den Schatten ihres
Schattens, und die Sonne, die den Schatten hervorruft, zu
verkaufen. Ja, sie verkaufen sogar Peter Schlemihls wundersame
Geschichte, statt sie einem jeden gratis ins Haus zu
bringen, als Luxusdruck zu 300 Mark und mehr. Armer
Schlemihl! H&auml;ttest du zur Subskription auf dich selbst einladen
k&ouml;nnen: du h&auml;ttest deinen Schatten nicht zu verkaufen brauchen!
Aber du hast es eben nicht verstanden, dein Gesch&auml;ftsinteresse
wahrzunehmen. Dies verstand auch <em class="g">Adalbert
Stifter</em> nicht (aus dem B&ouml;hmerwald, 1805&ndash;1868), der zarte
Pastelle und gestrichelte Federzeichnungen nach der Natur auf
kleine wei&szlig;e Bl&auml;tter malte und zeichnete. Die Bl&auml;tter sammelte
er und gab ihnen dann (wie wenig gesch&auml;ftst&uuml;chtig war er
doch!) so unscheinbare Namen wie: &raquo;Studien&laquo;. Wer in den
Sommerferien in den bayerischen Wald reist und l&auml;&szlig;t Stifters
Erz&auml;hlungen, vor allem den Hochwald, zu Hause, der verdient
es nicht, Sommerferien im bayerischen Wald zu erleben. Reist
er aber nach Westfalen, so mu&szlig; er sich den &raquo;Oberhof&laquo; von
<em class="g">Karl Immermann</em> (aus Magdeburg, 1796&ndash;1840) in
den Rucksack stecken, oder, falls er &uuml;ber Zeitbedingtes hinwegzulesen
versteht, den ganzen &raquo;M&uuml;nchhausen&laquo;. Auch darf er
von Immermann die tiefsinnige Mythe &raquo;Merlin&laquo;, die Trag&ouml;die
des Widerspruchs, nicht vergessen. Wenn der dem Dichter
hoffentlich geneigte Leser auch den Widerspruch nicht l&ouml;sen
sollte &ndash; was tut's? Begreift er Goethes &raquo;Geheimnisse&laquo;? Oder
H&ouml;lderlins letzte Gedichte? Oder die Oden von Pindar? Mu&szlig;
denn alles so verst&auml;ndlich sein wie ein Gespr&auml;ch &uuml;ber die
teuren Zeiten im Kaufmannsladen? Nicht jeder ist ein Alexander,
nicht jeder vermag den Gordischen Knoten derart gewaltt&auml;tig
mit dem Schwert zu l&ouml;sen, und manchmal tut's nicht
einmal gut, die L&ouml;sung mit dem Schwert, meine ich, wie
<span class="f" lang="la" xml:lang="la">exempla docent</span>.</p>

<p class="newsection">Abseits
<span class='pagenum'><a name="Page_72" id="Page_72">[72]</a></span>
von allen Zeitst&uuml;rmen sa&szlig; in Kleversulzbach in
Schwaben unter der Pfarrhauslinde, behaglich seine lange
Pfeife rauchend, im bunt gebl&uuml;mten Schlafrock mit den goldenen
Quasten: <em class="g">Eduard M&ouml;rike</em> (1804&ndash;1875). Wie
B&uuml;chner von K&ouml;rner, so ist sein helles Gestirn von der Wolke
eines Geibel beschattet worden, und bis ans Ende des 19. Jahrhunderts
haben wenige gewu&szlig;t, was hinter dem biederen
Pfarrer von Kleversulzbach steckt. <em class="g">Ferdinand Freiligrath</em>
(aus Detmold, 1810&ndash;1876), und <em class="g">Friedrich
R&uuml;ckert</em> (aus Schweinfurt, 1788&ndash;1866), um noch die besten
zu nennen, blendeten die deutsche Leserwelt mit ihrer Exotik
voll ungew&ouml;hnlichen lyrischen Farbenreichtums. Der Allerweltsepigone
Geibel und die Geibelepigonen vers&uuml;&szlig;lichten den
Geschmack des deutschen Publikums vollends, so da&szlig; es an
einem klaren Trunk, wie ihn M&ouml;rike kredenzte, keinen Geschmack
mehr fand. Zu alledem schrien dem deutschen Volk die politischen
Dichter noch die Ohren voll, Herwegh an der Spitze,
bescheiden wie sie immer sind, traten sie trompetend vor ihre
Jahrmarktsbude und schrien: &raquo;Nur immer hereinspaziert,
meine Herrschaften! Wir haben die einzig echte, die einzig
wahre, die politische Kunst gepachtet!&laquo; Sie hatten eine Menge
Zulauf. Auch Freiligraths wohlassortierte Menagerie, in
welcher der W&uuml;stenk&ouml;nig, der L&ouml;we, die Hauptattraktion bildete,
und wo ein waschechter Mohrenk&ouml;nig an der Kasse sa&szlig;, wurde
&uuml;berlaufen. Der Blumenstand, an dem die Muse selbst
M&ouml;rikes Feldblumen oder auch Rosen und Nelkenstr&auml;u&szlig;e feilhielt,
wurde nicht beachtet. Eduard M&ouml;rike hatte mit einer
Paraphrase des Wilhelm Meister: dem Roman Maler Nolten,
begonnen, der nicht ohne Eindruck blieb. Mit Gottes Wort,
das Gott ihm selber in den Mund gelegt, mit seinen Gedichten
predigte der Kleversulzbacher Pfarrer lange tauben Ohren.
Seine Verse sind nicht gemei&szlig;elt wie die H&ouml;lderlinschen, nicht
in der Trunkenheit herausgebr&uuml;llt wie die G&uuml;ntherschen, nicht
ziseliert wie die Heineschen, gefl&ouml;tet wie die Platenschen: sie
<span class='pagenum'><a name="Page_73" id="Page_73">[73]</a></span>
fielen wie reife Fr&uuml;chte vom Baum in seinen Pfarrhausgarten.
Sie sind nicht erk&uuml;nstelt, nicht erzwungen: sie sind rund und
vollendet und duften wie reife &Auml;pfel. Der Sonnenblume
gleich stand sein Gem&uuml;t offen. Er brauchte in seiner friedlichen
Seele keine Schlachten zu schlagen wie Hebbel. Nur
schwach schwankte die Schale zwischen Lieben und Leiden.
Seine Phantastik schweift milde wie ein Sommervogel in seinen
Erz&auml;hlungen (Mozart auf der Reise nach Prag) und
M&auml;rchen. Er erschreckt nie. Seine Schauergeschichten machen
l&auml;cheln. Und wenn er dunkel ist, so ist er dunkel wie eine
Sommernacht in Kleversulzbach, warm und besternt, und wir
wissen, da&szlig; die Morgenr&ouml;te nicht fern ist. Dann werden wir
mit dem Kleversulzbacher Pfarrherrn und seinem K&uuml;ster auf
den Kirchturm steigen.</p>

<p class="newsection">Die Schweizer hatten sich mit dem Fabeldichter Ulrich
Boner, mit Bodmer, Breitinger und vor allem mit
Ge&szlig;ner schon vorteilhaft in die deutsche Literatur eingef&uuml;hrt,
als sie mit <em class="g">Jeremias Gotthelf</em> (aus Murten, 1797
bis 1854) einen Haupttreffer machten. Was sind das f&uuml;r Kerle,
die Schweizer Bauern und B&auml;uerinnen des Pfarrers Bitzius
aus dem Emmental. Auf angeerbter Scholle sitzen sie:
derb, treuherzig, fromm. Kein Falsch ist an ihnen und kein
Flitter. Ihr Wort: eine Enzianbl&uuml;te im Gebirge. Die Schweizer
k&ouml;nnen aber nicht nur b&auml;uerisch derb, sie k&ouml;nnen auch
st&auml;dtisch, <span class="f" lang="fr" xml:lang="fr">&agrave; la mode</span> oder historisch gekleidet daherstolziert kommen,
wie Gottfried Keller und Conrad Ferdinand Meyer beweisen.</p>

<p><em class="g">Gottfried Keller</em> (aus Z&uuml;rich, 1819&ndash;1890) l&auml;&szlig;t seinen
&raquo;Gr&uuml;nen Heinrich&laquo; in der Tracht aufmarschieren, die
Grimmelshausen, Heinse, Goethe in die deutsche Literatur
eingef&uuml;hrt haben: jeder mit etwas anderem Schnitt. Das
Problem der Entwicklung beherrscht den &raquo;Gr&uuml;nen Heinrich&laquo;
auf seinen tausend Seiten: so gut wie Simplex, wie Ardinghello,
<span class='pagenum'><a name="Page_74" id="Page_74">[74]</a></span>
wie Wilhelm Meister ist er auf dem Wege zu sich selbst.
Der Weg, der zu einem selbst f&uuml;hrt, ist nun nicht so bequem
wie die Chausseen bei Kopenhagen, wo alle f&uuml;nf Minuten, an
jeder Wegbiegung, eine Tafel steht: nach da und nach da und
nach da: man kann nicht fehlgehen. Wie steht es hingegen mit
den Wegen zu sich? Da ger&auml;t man auf allerlei Nebenpfade,
in Gestr&uuml;pp, Wolfsgruben, auf fremden Besitz, und man mu&szlig;
froh sein, wenn man schlie&szlig;lich am Abend die Herberge findet
und auf der harten Ofenbank schlafen darf. Man wei&szlig; manchmal
wirklich nicht, ob man das Rechte trifft, wenn man z.&nbsp;B.
Maler- und Anstreicherlehrling wird. Und schlie&szlig;lich wendet
sich doch alles zum Rechten, denn man bringt von der Malerei
ein unverlierbares Gut im Felleisen heim: die Kraft der
lebendigen <ins class="correction" title="Anschaung">Anschauung</ins> aller Dinge. Es kommt f&uuml;r den Dichter
nicht darauf an, die Gedanken zu Ende zu denken,
sondern auch den Erscheinungen bis ins Herz zu sehen, sie zu
durchschauen. Als w&auml;re der Mensch ein St&uuml;ck Glas. Solches
konnte Gottfried Keller. Und weil er eine so klare Anschauung
von den Menschen hatte, deshalb gerieten sie in seinen Novellen
so klar und durchsichtig. Diese Novellen, gesammelt in
den B&uuml;chern &raquo;Die Leute von Seldwyla&laquo;, &raquo;Sieben Legenden&laquo;,
&raquo;Z&uuml;richer Novellen&laquo;, &raquo;Das Sinngedicht&laquo; &ndash; bedeuten einen
Gipfel deutscher Erz&auml;hlerkunst. Wer als Erz&auml;hler ihn wieder
erreichen will, der mu&szlig; hoch und m&uuml;hsam klettern &ndash; da wird es
nicht so bequem hinaufgehen wie auf den Rigi, das ist schon
mehr eine Matterhornbesteigung. Gottfried Keller hat ein vollkommenes
Gedicht, das Gedicht vom alten Pan im Walde,
geschrieben. Sein Landsmann <em class="g">Heinrich Leuthold</em> deren
drei oder vier, sein anderer Landsmann <em class="g">C.&nbsp;F. Meyer</em> (aus
Z&uuml;rich, 1825&ndash;1898) deren viele. Hat Gottfried Keller typisch
schweizerische Z&uuml;ge in seinem Wesen und Dichten, so wird man
bei Meyer trotz manchen schweizerischen Stoffes (der Roman
&raquo;J&uuml;rg Jenatsch&laquo;) vergebens danach suchen. Seine Landsmannschaft
ist undeutlich und unbestimmt. Er hat sich selbst als
<span class='pagenum'><a name="Page_75" id="Page_75">[75]</a></span>
Statue eines Dichters nach einem Idealbild konstruiert. Er
f&uuml;hrte das Leben einer steinernen Statuette: ganz Marmor,
ganz Glanz. Vierzig Jahre war C.&nbsp;F. Meyer, als er sein erstes
Buch, ein kleines Buch Gedichte, ver&ouml;ffentlichte. Er hat
mit seinen Gedichten sein Bestes gegeben, ungeachtet mancher
sch&ouml;nen Novelle. Die Gedichte sind von einer leidenschaftlichen
Liebe zur Form erf&uuml;llt. Genug konnte ihm nie und
nimmermehr gen&uuml;gen. Ihm zitterte eine Flamme im Busen,
die er mit heiliger Scheu h&uuml;tete.</p>

<div class="poem"><div class="stanza">
<span class="i0">Da&szlig; sie brenne rein und ungekr&auml;nkt.<br /></span>
<span class="i0">Denn ich wei&szlig;, es wird der ungetreue<br /></span>
<span class="i0">W&auml;chter lebend in die Gruft gesenkt.<br /></span>
</div></div>

<p>Von den G&ouml;ttern, die er oft zu sich zu Gaste lud, waren ihm
Bacchus und Silen die liebsten.</p>

<div class="poem"><div class="stanza">
<span class="i0">In der schattendunklen Laube gab Silen, der weise, Stunde,<br /></span>
<span class="i0">Der ihm weich ans Knie geschmiegte Bacchus hing an seinem Munde,<br /></span>
<span class="i0">Lieblich lauschend.<br /></span>
</div></div>

<p>Und sein sch&ouml;nstes, sein wildestes Symbol fand C.&nbsp;F. Meyer
in der Veltlinertraube.</p>

<p>Es ist dem Trifolium Spitteler, Nietzsche, George zu danken,
da&szlig; die deutsche Sprache in den achtziger Jahren nicht
v&ouml;llig unter die R&auml;der der naturalistischen Bier- und Leiterwagen
kam. <em class="g">Carl Spitteler</em> (aus Liestal, geboren 1845)
sagte mit seinem &raquo;Prometheus und Epimetheus&laquo; der Wirklichkeit,
die sich verwirkt hatte, die Fehde an. Leider
wurde er selbst in seinen n&auml;chsten Werken aus einem Prometheus,
einem Fackelbringer, ein Epimetheus, ein Mensch der
Verwirrung und des Dunkels, denn in &raquo;Conrad, der Leutnant&laquo;
und &raquo;Imago&laquo; tut er es den schlechtesten Naturalisten und
Psychologisten gleich. Da&szlig; der bedeutendste Psychologe der
Gegenwart, Professor Freud in Wien, seine Zeitschrift nach
der &raquo;Imago&laquo; nannte, ist zuviel der Ehre f&uuml;r dieses ganz
analytische, aber der Synthese v&ouml;llig ermangelnde Buch. Jeder
Dichter, Herr Professor Freud, ist instinktiv Psychoanalytiker.
<span class='pagenum'><a name="Page_76" id="Page_76">[76]</a></span>
Aber hier beginnt erst der Weg und der Wille zum Psychosynthetiker.
Im &raquo;Olympischen Fr&uuml;hling&laquo;, dem gro&szlig;en griechischen
Epos, hat Spitteler sein bestes Selbst wiedergefunden.
Er fand das Reich Apollos, das Reich, &raquo;das nicht von dieser
Welt ist&laquo;. &ndash; Von j&uuml;ngeren Schweizern sind zu nennen: der
fr&uuml;h (1919) verstorbene <em class="g">Karl Stamm</em>, ein Lyriker von
vielen Graden, der zarte Idylliker <em class="g">Robert Walser</em>, der
religi&ouml;s vergr&uuml;belte <em class="g">Albert Steffen</em> (geb. 1874), Romandichter
theosophischer Richtung.</p>

<p class="newsection">Eine in ihrer verbohrten Problematik Hebbel geschwisterte
Natur ist <em class="g">Otto Ludwig</em> (aus Eisfeld, 1813&ndash;1865).
Er sah sich zeitlebens im Schatten Shakespeares stehen und
kam deshalb nur in seinem biblischen Trauerspiel &raquo;Die Makkab&auml;er&laquo;
und in seinen Novellen &uuml;ber ihn hinaus, in denen er
als antizipierter Dostojewski und Zola erscheint. Es k&ouml;nnte
nicht schaden, wenn &ndash; &uuml;ber Dostojewski &ndash; Otto Ludwigs
Prosa nicht vergessen w&uuml;rde. Sie ist der feierlichen Auferstehung
wert. Wird <em class="g">Gustav Freytag</em> (aus Kreuzburg,
1816&ndash;1895) aus der Gruft der Vergessenheit auferstehen?
Vielleicht mit seinem b&uuml;rgerlich-soliden Roman &raquo;Soll und
Haben&laquo;, worin jedem Charakter sorgsam sein Debet und
Kredit zuerteilt ist. Des Mecklenburgers <em class="g">Fritz Reuters</em>
(1810&ndash;1874) humoriges und herzliches Plattdeutsch ist leider
nur einem engen Kreise von Deutschen verst&auml;ndlich. (&raquo;Ut mine
Stromtid.&laquo;) <em class="g">Wilhelm Raabes</em> (aus Escherhausen, 1831
bis 1910) ernster Humor, seine bed&auml;chtige Menschenfreundlichkeit,
seine bitters&uuml;&szlig;e Melancholie, wird deutschen Herzen als
eine deutsche Angelegenheit immer lieb und vertraut sein. F&uuml;r
Wilhelm Raabe gibt es kein besseres Epitheton als dies ohne
jeden Nationalismus gesagte: deutsch. &raquo;Der Hungerpastor&laquo;,
&raquo;Der Sch&uuml;dderump&laquo;, &raquo;Horracker&laquo; werden bleiben wie des
Friesen <em class="g">Theodor Storm</em> (1817&ndash;1888) rosenbl&auml;tterige
Novellen: Immensee, Pole Popensp&auml;ler, Der Schimmelreiter
<span class='pagenum'><a name="Page_77" id="Page_77">[77]</a></span>
und die kleine Erz&auml;hlung &raquo;Im Saal&laquo; &ndash; eines der fr&uuml;hesten
und sch&ouml;nsten Gebilde Storms, das er im Revolutionsjahr 1848
ersann. Die Sehnsucht nach der guten friedlichen Zeit, der
wir sonst zu trauen gar nicht geneigt sind, wird, wenn wir
sie lesen, &uuml;berm&auml;chtig in uns. Fr&uuml;her &ndash; ja, das war freilich
eine stille, bescheidene Zeit: &raquo;Die Menschen waren damals noch
h&ouml;flicher gegeneinander. Das <ins class="correction" title="Disputierten">Disputieren</ins> und Schreien galt
in einer feinen Gesellschaft f&uuml;r sehr unziemlich. Wer seine
Nase in die Politik steckte, den hie&szlig;en wir einen Kannegie&szlig;er,
und war's ein Schuster, so lie&szlig; man die Stiefel bei seinem
Nachbar machen. Die Dienstm&auml;dchen hie&szlig;en noch alle Stine
und Trine, und jeder trug den Rock nach seinem Stande &hellip;
Aber was wollt ihr denn?&laquo; fuhr die alte Gro&szlig;mutter fort,
&raquo;wollt ihr alle mitregieren?&laquo; Ja, Gro&szlig;mutter, das wollen
wir nun freilich, und darum sind wir auch alle so ungl&uuml;cklich
und ruhlos, so hin und her gerissen zwischen Stern und Erde,
so kriegerisch und friedlich zugleich.</p>

<p><em class="g">Paul Heyse</em> ist im Strom der Zeiten schon versunken,
so tief versunken wie <em class="g">Geibel</em> (aus L&uuml;beck, 1815&ndash;1884), der
einst so hochgefeierte. Geibel wollte 1871 mit seinen &raquo;Heroldsrufen&laquo;
eine gro&szlig;e Zeit einrufen. Aber Krieg und Sieg von
1870/71 hatten f&uuml;r die deutsche Dichtung und Kultur eine katastrophale
Wirkung. Die Heroldsrufe riefen einem Zeitalter,
das in niedrigstem Materialismus, gr&ouml;&szlig;tem Gr&ouml;&szlig;enwahn, in
Goldsucherei, Aufgeblasenheit (aufgeblasen wie ein Jahrmarktsschwein)
und Chauvinismus seinesgleichen suchte. Hohenzollernsch
patentierter, mehr oder weniger gereimter Patriotismus
von Geibel und seinen Nachbetern und Nachtretern lyrisch,
von <em class="g">Wildenbruch</em>, selbst einem abseitigen Hohenzollernspro&szlig;,
dramatisch aufgeputzt, von Julius Wolff in seinen
Ritterromanen in die gro&szlig;e Vergangenheit projiziert, aus ihr
eine gro&szlig;e Gegenwart und gro&szlig;e Zukunft abstrahierend (wie
sprach doch Wilhelm&nbsp;II. einst? &raquo;Ich f&uuml;hre euch herrlichen Zeiten
entgegen &hellip;&laquo;), s&uuml;&szlig;lich gesabberte Lyrik der Baumb&auml;che und
<span class='pagenum'><a name="Page_78" id="Page_78">[78]</a></span>
Bodenstedter, eine unechte flache Erz&auml;hlerkunst &ndash; das waren
die ersten kulturellen Fr&uuml;chte der Einigung des deutschen
Volkes. Fast zwei Jahrzehnte hat das deutsche Volk diese
Limonadensuppen in sich hineingesoffen, w&auml;hrend ihm der
frische Trunk der echten Dichtung, den ihnen M&ouml;rike, Raabe,
Leuthold, C.&nbsp;F. Meyer, Fontane spendeten, nicht recht munden
wollte. Einzig <em class="g">Theodor Fontane</em> (aus Neuruppin, 1819
bis 1898) brachte es zu einiger Ber&uuml;hmtheit, nicht aber wegen
seiner gro&szlig;en Kunst der Milieu- und Menschenschilderung,
sondern wegen seiner stofflichen Vorw&uuml;rfe, die er meist dem
Leben des m&auml;rkischen Adels entnahm. Niemand hat das Gute
und Edle, was im spezifisch-junkerlichen Typus steckt: die starre
Pflichterf&uuml;llung, das karge, wie hinter geschlossenen T&uuml;ren
gef&uuml;hrte Gef&uuml;hlsleben, das moralisch-m&auml;rkische Pathos reiner
glorifiziert und geschildert als Fontane im &raquo;Stechlin&laquo;. Auch
das alte Berlin der siebziger und achtziger Jahre fand in ihm
seinen berufenen Schilderer. Wer sich vom heutigen Berlin
entsetzt abwendet, vers&auml;ume nicht, dem Fontaneschen einen
Besuch abzustatten. Er wird entz&uuml;ckt aus diesem Berlin, das
<ins class="correction" title="unwiderbringlich">unwiederbringlich</ins> dahin ist, zur&uuml;ckkehren. Das Gelungenste und
<ins class="correction" title="geformteste">Geformteste</ins> in Fontanes Romanen sind die Frauengestalten:
Cecile und Effi Briest wandeln in einem Reigen mit Mignon
und Philine, Liane und Toni H&auml;usler.</p>

<p class="newsection">Otto Ludwig und Theodor Fontane im Erz&auml;hlerischen, Hebbel
und Anzengruber im Dramatischen, Leuthold im Lyrischen,
sind die Vorl&auml;ufer und Fanfarenbl&auml;ser der Bewegung,
die man als die naturalistische bezeichnet hat. Es ist zu bemerken,
da&szlig; Naturalismus, Impressionismus, Expressionismus,
Futurismus nur Hilfsworte sind, um Begriffen und Bewegungen,
Ideen und Wallungen beizukommen. Wo der
Ismus aufh&ouml;rt, da f&auml;ngt der Dichter erst an, denn letzten
Grundes macht die Einzelseele, nicht die Massenpsyche oder
-psychose erst den Dichter zum Dichter. Jeder Mensch hat eine
<span class='pagenum'><a name="Page_79" id="Page_79">[79]</a></span>
bestimmte seelische Richtung, in der er l&auml;uft, und wer in derselben
Richtung geht, den begr&uuml;&szlig;t er als seinen Weggenossen
mit besonderer Herzlichkeit. Nun gibt es aber viele Wege.
Viele Wege f&uuml;hren nach Rom: ins Heiligtum der Kunst, in
den Tempel des Gottes. Es ist &Uuml;berheblichkeit, den Weg, den
ein anderer geht, von vornherein als einen falschen zu bezeichnen
und Hohn und Gel&auml;chter ihm nachzurufen. Als Ma&szlig;stab
der Kritik darf nur die Qualit&auml;t gelten: der Zusammenhang
des relativen mit dem absoluten Prinzip. Ein guter
naturalistischer Roman ist mir lieber als ein schlechter expressionistischer
und umgekehrt. &ndash; Was wollte der Naturalismus?
Er entstand als kraftvolle Gegenbewegung gegen die unwahre
und unechte Afterkunst, wie sie seit 1870 in Deutschland zur
herrschenden geworden war. Er lehnte allen Historismus, alle
idealisierende Stilisierung ab: wollte nur lebenswahr sein und
forderte an Stelle einer Verh&uuml;llung der Natur ihre Entschleierung
bis zur letzten Nacktheit. Er wollte die Natur abschreiben,
die nat&uuml;rlichen Dinge nat&uuml;rlich darstellen. Wenn
der Naturalismus die Imitation der Natur vielfach zur These
erhob, so beging er nat&uuml;rlich <span class="f" lang="la" xml:lang="la">a priori</span> einen Denkfehler. Eine
Nachahmung der Natur kann es nicht geben: immer tritt ja
der Gestaltende mit einem subjektiven Willen an sie heran.
Einzig der Buddha, der v&ouml;llig Objektivierte, k&ouml;nnte auch ein
vollkommener Naturalist sein: aber er w&uuml;rde es wiederum
nicht sein, weil ihm der Wille zur Gestaltung von vornherein
abgeht. Er will nichts. Der naturalistische Dichter aber wollte
doch etwas: n&auml;mlich die Natur darstellen. Wo ein pers&ouml;nlicher
Wille ist, ist schon ein pers&ouml;nlicher Stil. So ist denn als
&auml;sthetisches Gesetz nur eine Spielart des Naturalismus: der
Impressionismus zu diskutieren. Der Impressionismus will,
da&szlig; die Seele wie eine Braut sich hinlagere, damit die Natur
liebend einstr&ouml;me mit Flu&szlig; und Wolke, Stern und Falter.
Der Expressionismus, die Gegenbewegung gegen den Impressionismus,
fordert programmatisch: schleudere deine Seele
<span class='pagenum'><a name="Page_80" id="Page_80">[80]</a></span>
aus dir heraus in die weite Welt, hinauf in den hohen Himmel:
so erst wirst du ganz wahr sein. Der Impressionismus predigt
die Wahrheit des Seins, der Expressionismus die Wahrheit
der Seele. Es ist klar, da&szlig; auf einer h&ouml;heren Ebene diese
Forderungen sich in einem Schnittpunkt ber&uuml;hren: da, wo
Sein und Seele, Erde und Himmel eins geworden sind. Im
Formalen &auml;u&szlig;ert sich der Gegensatz der beiden Str&ouml;mungen
derart: beim Impressionismus: Analyse des Geistes, Synthese
der Form. Beim Expressionismus: Synthese des Geistes,
Analyse der Form. &ndash; Die Naturalisten waren f&uuml;r Deutschland
die Entdecker des Proletariers als &raquo;Gegenstand&laquo; der dichterischen
Betrachtung: da ihrer Betrachtung ja auch das Niederste
und Unterste wert erschien. Aber der Proletarier, der arme
Mensch, der &auml;rmste Mensch, blieb ihnen eben doch nur &raquo;Gegenstand&laquo;.
Erst die politischen und expressionistischen Dichter der
j&uuml;ngsten Generation haben den entscheidenden Schritt vollzogen,
indem sie sich mit dem Proletarier identifizierten. Die
proletarische Lyrik der <em class="g">Henckell</em> (geboren 1864), <em class="g">Mackay</em>
(geboren 1864) &ndash; Mackays Roman &raquo;Der Schwimmer&laquo; ist eine
der besten Prosaleistungen des Naturalismus &ndash; usw. wirkt denn
auch ziemlich zahm b&uuml;rgerlich. In <em class="g">Arno Holz</em>' (aus Rastenburg,
geboren 1863) &raquo;Buch der Zeit&laquo; klingt sie kr&auml;ftiger.
Dessen eigentliche Bedeutung liegt aber nicht darin, sondern
in seinem romantischen Buche &raquo;Phantasus&laquo;, mit dem er zwar
keine Revolution der Lyrik, wie er meinte, eingeleitet und
eingel&auml;utet hat, aber die wesentliche Stimme seiner eigenen
Lyrik fand. Diejenigen, bei denen der Naturalismus ein
totes Dogma wurde, sind, manche noch lebendigen Leibes,
gestorben. Des romantischen Naturalisten <em class="g">Max Halbe</em>
bestes Werk ist eine kleine Novelle: Frau Meseck.
Am Leben blieb der unverw&uuml;stliche, kr&auml;ftige <em class="g">Detlev von
Liliencron</em> (aus Kiel, 1844&ndash;1909), der lyrische Husar,
der niederdeutsche Feuerreiter. In der plattdeutschen Lyrik
exzellierte <em class="g">Klaus Groth</em> (aus Dithmarschen, 1819&ndash;1899),
<span class='pagenum'><a name="Page_81" id="Page_81">[81]</a></span>
der Dichter des &raquo;Quickborn&laquo;, in bodenst&auml;ndigen &ouml;sterreichischen
Bauerndramen <em class="g">Ludwig Anzengruber</em> (aus Wien, 1839
bis 1889). Vom Naturalismus kam, ihn &uuml;berfl&uuml;gelte bald
mit silbernen Fl&uuml;geln: <em class="g">Gerhart Hauptmann</em> (geboren
1862 in Salzbrunn). Wie ein Baum zieht er seine S&auml;fte aus
der schlesischen Erde, aber seine Krone ragt in den Himmel,
und sein Gezweig &uuml;berschattet hundert Naturalisten. Mit
der Wei&szlig;glut seines Willens hat er die naturalistische Theorie
durchschmolzen. Keine konstruierten Maschinen, keine Homunkulusse
durchwandeln die Welt seines Dramas: Menschen voll
Blut und Sehnsucht, arme, elende Menschen, gepr&uuml;gelt wie
Hunde von der Peitsche des Schicksals, hungernd und frierend,
hungernd nach Brot und Licht, frierend an den kalten, steinernen
Herzen der Mitmenschen, Menschen, die in einer ewigen
D&auml;mmerung &raquo;vor Sonnenaufgang&laquo; leben, &raquo;einsame Menschen&laquo;,
zu denen selten genug der Ton der &raquo;versunkenen Glocke&laquo;
herauft&ouml;nt, Menschen, die einzeln nicht leben d&uuml;rfen wie die
schlesischen Weber, die ein Klumpen blutendes, zuckendes St&uuml;ck
Fleisch sind, Menschen, die fried- und ruhelos das Labyrinth
des Daseins durchirren, bis eine sanfte Frau auch mit ihnen
einmal das &raquo;Friedensfest&laquo; feiert. Wie sind die zu beneiden,
die, wie Hannele, so fr&uuml;h von dieser schmutzigen Erde zum
Himmel fahren d&uuml;rfen! Da&szlig; sie Kinder bekommen, zeugen
und geb&auml;ren &ndash; wie furchtbar! Wer will den ersten Stein auf
&raquo;Rose Bernd&laquo; werfen? Wer st&uuml;rzt nicht weinend in sich zusammen,
wenn der brave, ehrliche &raquo;Fuhrmann Henschel&laquo;,
zwischen Schuld und Unschuld schwankend, sich erh&auml;ngt? Alle
Gestalten Hauptmanns sind Narren in Christo, wie der religi&ouml;se
Schw&auml;rmer Emanuel Quint, der im neu erwachenden
religi&ouml;sen und sektiererischen Leben der Zeit noch eine Rolle
spielen wird.</p>

<p class="newsection">Wie die Geibelperiode in Empfindelei und S&uuml;&szlig;lichkeit,
so artete der Naturalismus schlie&szlig;lich in Krafthuberei,
t&ouml;richte Brutalit&auml;t und Apotheose des Misthaufens aus. S&uuml;&szlig;igkeit
<span class='pagenum'><a name="Page_82" id="Page_82">[82]</a></span>
des Wortes, Sinnlichkeit der Seele: die Sch&ouml;nheit verfiel
dem Fluch der L&auml;cherlichkeit. Es ist das Verdienst von
Friedrich Nietzsche und Stefan George, das deutsche Wort in
barbarischer Epoche bewahrt und in heiligen Hainen Anbetung
und Weihrauch der t&ouml;nenden Gottheit dargebracht zu haben.
<em class="g">Friedrich Nietzsche</em> (1844&ndash;1900) ist mit der musikalischen
und rhythmischen Prosa seines &raquo;Zarathustra&laquo; der Lehrmeister
der jungen und j&uuml;ngsten Dichtung geworden. Als Lyriker geh&ouml;rt
er zu den edelsten deutschen Lyrikern. &raquo;Frei&laquo; war Nietzsches
Kunst gehei&szlig;en, &raquo;fr&ouml;hlich&laquo; seine Wissenschaft. Alle seine
Lieder sind trunkene Lieder. Ob er sie singt in Venedigs
brauner Nacht an der Rialtobr&uuml;cke oder sie von San Marco
gleich Taubenschw&auml;rmen ins Blau hinaufsendet und wieder
zur&uuml;cklockt, ihnen noch einen Reim ins Gefieder zu h&auml;ngen.
Oder ob in Sils Maria ihn, der wartend sitzt, ganz nur Spiel,
ganz See, ganz Mittag, ganz Zeit ohne Ziel, der Schatten
Zarathustras gr&uuml;&szlig;t. Ob im Herbst, in der Ebene, die ersten
grauen Kr&auml;hen ihn &uuml;berfliegen und ihn mahnen, da&szlig; der
Winter naht.</p>

<div class="poem"><div class="stanza">
<span class="i0">Aus unbekannten M&uuml;ndern bl&auml;st's mich an,<br /></span>
<span class="i0">&ndash; Die gro&szlig;e K&uuml;hle kommt &hellip;<br /></span>
</div></div>

<p>Er wurde einsam. Immer einsamer. Und alle seine Lieder
sang er schlie&szlig;lich nur noch sich selber zu, &raquo;damit er seine
letzte Einsamkeit ertr&uuml;ge&laquo;.</p>

<div class="poem"><div class="stanza">
<span class="i0">Hoch wuchs ich &uuml;ber Mensch und Tier;<br /></span>
<span class="i0">Und sprech ich &ndash; niemand spricht zu mir.<br /></span>
</div></div>

<p>War die Natur Nietzsches eine Kreuzung aus Dionysos und
Ahasver, die trotz aller Schmerzen die Ewigkeit, zu der sie verdammt
war, lieben mu&szlig;te, eine wilde, tobende Natur, die
lieber br&uuml;llte als seufzte oder zwitscherte, &ndash; so ist <em class="g">Stefan
George</em> (geboren 1868 in B&uuml;desheim) der strenge Priester
der Gelassenheit und Gebundenheit, der Verk&uuml;nder asketischer
L&uuml;ste, ma&szlig;- und zuchtvoll. Auch der verk&uuml;ndet wie Nietzsche
eine Kunst, die jenseits von Gut und B&ouml;se wirkt, er steht den
<span class='pagenum'><a name="Page_83" id="Page_83">[83]</a></span>
moralischen Forderungen eines Teiles der jungen Generation
ferner als fern.</p>

<p>&raquo;Du sprichst mir nicht von S&uuml;nde oder Sitte.&laquo; In einem
seiner ersten Gedichte versteigt er sich bis zur <ins class="correction" title="Apothese">Apotheose</ins> der
Ausschweifung: im Heliogabal. Aber immer reiner kl&auml;rt sich
seine Welt: bis das Jahr der Seele herrlich sichtbar wird, der
Teppich des Lebens sich vor ihm breitet, der Engel ihm den
Weg weist und der Stern des Bundes magisch erblinkt. Stefan
George begann als Fackeltr&auml;ger des reinen Wortes in einer
Zeit, die das Wort verunreinigte und beschmutzte, er schritt fort
und schreitet weiter als ein Flammentr&auml;ger des reinen Sinnes
in einer Zeit, die verschwelt und rauchig loht, die zu Baal und
Beelzebub betet, die kein Sonnengold, nur ein Geldgold kennt,
die alles &raquo;zweckm&auml;&szlig;ig&laquo; einrichtet und als Ziel die Zweckm&auml;&szlig;igkeit
postuliert oder die Ziellosigkeit an sich. Die geistige und
moralische Begriffe verwechselt und ein politisches Parteiprogramm
von Spinozas Ethik nicht zu unterscheiden vermag.
Sie hat auch bei George geb&auml;ndigte Leidenschaft mit Temperamentlosigkeit,
die Geb&auml;rde des echten Priesters mit den Tingeltangelall&uuml;ren
ihrer geistigen Charlatane, die gekonnte Kunst
mit gemachter Mache verwechselt. Sei's. Die Weltgeschichte
ist auch das Weltgedicht: einige der sch&ouml;nsten Strophen dieses
Gedichtes hat Stefan George gesungen.</p>

<p>Aus dem Kreise Georges sind als Dichter von Rang <em class="g">Hugo
von Hofmannsthal</em> (geb. 1874 in Wien) und <em class="g">Rainer
Maria Rilke</em> (geb. in Prag 1875) hervorgegangen. Hofmannsthal
ist der Dichter bezaubernder kleiner Versdramen.
Er f&uuml;hrt ein Skelett, das mit bl&uuml;henden Rosen beh&auml;ngt ist,
im Wappen. Rilke ist ein M&ouml;nch, der statt der grauen Kutte
eine purpurrote tr&auml;gt, die Seligkeit des Himmels liebt, aber
die Freuden der Welt nicht verachtet.</p>

<p>Die &raquo;ersten Hergereisten&laquo;, die der kommenden deutschen
Dichtergeneration die neuen Lieder lehrten, waren Nietzsche
und George. <em class="g">Alfred Mombert</em> (geboren 1872 in Karlsruhe)
<span class='pagenum'><a name="Page_84" id="Page_84">[84]</a></span>
und <em class="g">Theodor D&auml;ubler</em> (geboren 1876 in Triest)
geh&ouml;ren zu den ersten, die sie lernten. Mombert schrieb metaphysische
Dramen und Gedichte, D&auml;ubler das diesseitige Epos
&raquo;Nordlicht&laquo;, eine Kosmogenie voll von Schwelgerei und Orgie
des Wortes und des Reimes. <em class="g">Richard Dehmel</em> (aus <ins class="correction" title="den">dem</ins>
Spreewald, 1863&ndash;1920) h&auml;lt sein Gesicht den romantischen Gestirnen
zugewandt. Die goldene Kette der deutschen Lyrik ist
ohne ihn nicht denkbar, er ist ein kostbares Glied in ihr, deren
Anfang Walter von der Vogelweide, deren vorl&auml;ufiges Ende
Franz Werfel h&auml;lt. Er hat die Tradition der deutschen Lyrik
&uuml;ber eine Zeit der Verfahrenheit und Traditionslosigkeit hin&uuml;bergerettet.
Als alles tot und tr&uuml;be schien. Er hat der deutschen
Lyrik das Liebeslied neu geschenkt: Das dunkle Du,
das dunkle Ich, die durch die Nacht sich suchen &ndash; und sich
finden.</p>

<p><em class="g">Christian Morgenstern</em> (aus M&uuml;nchen, 1871&ndash;1915)
schuf in seinen &raquo;Palmstr&ouml;m&laquo;gedichten eine grotesk-philosophische
Lyrik eigenster Pr&auml;gung, die besonders dem menschlichen und
vermenschlichten Tier zu Leib und Seele r&uuml;ckt. Da erscheint
ein Steinochs, der sich von menschlicher Gehirne Heu n&auml;hrt.
Auf schw&auml;rmt am Horizont ergrauter Kasernenh&ouml;fe der sagenhafte
E.&nbsp;P.&nbsp;V. (auch Exerzierplatzvogel genannt). Wir sind
hoch und heiter begl&uuml;ckt, da&szlig; es ihn und Palmstr&ouml;ms und
v.&nbsp;Korfs fundamentale Melancholie &ndash; immerhin &ndash;
noch gibt. Schade, da&szlig; ich beim neuerlichen Quellenstudium
f&uuml;r diese kleine Literaturgeschichte v.&nbsp;Korfs gl&auml;nzende Erfindung
nicht benutzen konnte, welcher, weil er schnell und viel
lesen mu&szlig;te, eine Brille erfand,</p>

<div class="poem"><div class="stanza">
<span class="i0">deren Energien<br /></span>
<span class="i0">ihm den Text zusammenziehn.<br /></span>
<span class="i0">Beispielsweise dies Gedicht<br /></span>
<span class="i0">l&auml;se, so bebrillt, man &ndash; nicht!<br /></span>
<span class="i0">Dreiunddrei&szlig;ig seinesgleichen<br /></span>
<span class="i0">g&auml;ben erst &ndash; ein &ndash; &ndash; Fragezeichen!<br /></span>
</div></div>

<p><span class='pagenum'><a name="Page_85" id="Page_85">[85]</a></span>
Die Dadaisten, Apologetiker des abstrakten Humbugs, sind
<em class="g">Wilhelm Buschs</em>, des genialen Malerdichters (1832
bis 1908) und Morgenstern's Nachfahren.</p>

<p class="newsection">Die deutsche Frauendichtung beginnt, nachdem sie seit Mechtild
v.&nbsp;Magdeburg jahrhundertelang den Dornr&ouml;schenschlaf
geschlafen, wieder aufzuleben mit der Westf&auml;lin <em class="g">Annette
v.&nbsp;Droste-H&uuml;lshoff</em> (1797&ndash;1848), die freilich
f&uuml;r den ersten Blick gar nichts Frauliches an sich hat. Ihre
Formen sind streng, herb, ihr Gang ist straff, ihre Miene leicht
verd&uuml;stert: wie ein halb heller Tag auf der westf&auml;lischen Heide,
wenn Erde und Himmel die Pl&auml;tze vertauscht haben, und die
roten Heidekrautbl&uuml;ten wie Sterne, die Wolken wie braune
Ackerschollen sind. Auf ihr m&uuml;des Haupt gaukelte selten ein
s&uuml;&szlig;es Lachen.</p>

<div class="poem"><div class="stanza">
<span class="i0">Liebe Stimme s&auml;uselt und tr&auml;uft<br /></span>
<span class="i0">Wie die Lindenbl&uuml;t' auf ein Grab &hellip;<br /></span>
</div></div>

<p>Herb wie ihr lyrischer Stil ist ihr Prosastil in der Novelle
&raquo;Die Judenbuche&laquo;. <em class="g">Marie v.&nbsp;Ebner-Eschenbach</em> (aus
M&auml;hren, 1830&ndash;1916) besitzt ein Talent von gro&szlig;er Weite der
Empfindung, das formal eng begrenzt ist. <em class="g">Ricarda Huch</em>
(geboren 1864 in Braunschweig) suchte ihre Themen im
Risorgimento und im Drei&szlig;igj&auml;hrigen Krieg. <em class="g">Enrica von
Handel-Mazetti</em> (geboren 1871 in Wien) schrieb historische
Romane mit katholisierendem Einschlag. Die deutsche
Frauenlyrik der j&uuml;ngsten Zeit gipfelt in <em class="g">Else Lasker-Sch&uuml;ler</em>
(geboren 1876 in Elberfeld). Wer f&uuml;hlte sich nicht
als ewiger Jude und s&auml;nke vor Jehova ins Knie, wenn sie ihre
hebr&auml;ischen Lieder singt? Wenn sie ihre Verse in einen alten
Tibetteppich verwebt? <em class="g">Emmy Hennings</em> gab in kleinen
Versen (&raquo;Die letzte Freude&laquo;) und in kleiner Prosa (&raquo;Das Gef&auml;ngnis&laquo;)
eine Autobiographie des weiblichen Vaganten.
<em class="g">Eleonore Kalkowska</em> lie&szlig; im Krieg den Rauch des
Frauenopfers steigen. Sie schreitet vom Gedicht zum Drama.</p>

<p class="newsection">Man
<span class='pagenum'><a name="Page_86" id="Page_86">[86]</a></span>
hat <em class="g">Frank Wedekind</em> (1864&ndash;1918) einen Bruder
und Genossen der Lenz, B&uuml;chner, Grabbe genannt. Er
hatte nicht die selbstverst&auml;ndliche Grazie dieser drei (die Grabbe
auch im Grausigen bewies). Er war kein Kind der Natur.
Die Natur war ihm in jeglicher Gestalt verha&szlig;t und widerw&auml;rtig.
Vor einer sch&ouml;nen Landschaft erfa&szlig;te ihn ein Brechreiz.
Und er wurde erst wieder beruhigt, wenn er die Berge,
etwa als ein liebendes Paar in Umarmung, drastisch definieren
konnte. Er war ganz gewi&szlig; ein Erotomane, dessen moralische
Komplexe sich bis zum exzessiven Pathos steigern konnten. Er
war ein genialer Spie&szlig;er &ndash; mit umgekehrtem Vorzeichen.
Ein erotischer Fr&ouml;mmler. Ein fr&ouml;mmelnder Erotiker. Flagellant,
Sadist, Masochist aus religi&ouml;ser &Uuml;berzeugung. Ihm war
das Weib die gro&szlig;e Hure von Babylon und als solche immer
anbetungsw&uuml;rdig. Er f&uuml;hrte ein Tagebuch aller Z&auml;rtlichkeiten,
der sanften und der schrecklichen. Er f&uuml;hrte dieses Tagebuch
gewissenhaft wie ein Oberlehrer. Als Oberlehrer (mit dem
schlechten Gewissen des ehemaligen Sch&uuml;lers &hellip;) f&uuml;hlt er
sich auch seinen Gesch&ouml;pfen gegen&uuml;ber: einer Lulu, einer Franziska,
die zu seiner Liebe, zu seinem Leben emporgepeitscht
wurden &ndash; um sich dann an ihrem Lehrmeister aufs grausigste
zu r&auml;chen. In der Verbohrtheit im Problematischen ist er
Hebbel, in der Technik den St&uuml;rmern und Dr&auml;ngern verwandt:
diese dramatische Technik der Einzelbilder, Einzelszenen, wie sie
&raquo;Fr&uuml;hlingserwachen&laquo; einf&uuml;hrt, hat im deutschen Drama neuerdings
Furore gemacht. Sein Kinderdrama &raquo;Fr&uuml;hlingserwachen&laquo;
wird bleiben, bleiben wird der &raquo;Marquis von Keith&laquo;,
der letzte Akt von &raquo;Schlo&szlig; Wetterstein&laquo; und vor allem: &raquo;Lulu&laquo;.
In ihr und in der kleinen Wendla hat er die nat&uuml;rliche D&auml;monie
des Weibes gro&szlig; gestaltet. Es ist vielleicht kein Zufall, da&szlig;
in den vorz&uuml;glichsten Dramen der Epoche Frauen im Mittelpunkt
der tragischen und komischen Handlung stehen: die Lulu
im &raquo;Erdgeist&laquo;, Hannele in &raquo;Hanneles Himmelfahrt&laquo;, die
Wulffen im &raquo;Biberpelz&laquo;, Madame Legros (im gleichnamigen
<span class='pagenum'><a name="Page_87" id="Page_87">[87]</a></span>
Drama von Heinrich Mann) &ndash;, dies beweist, da&szlig; wir in einer
romantischen Periode leben: Lulu ist die Inkarnation der geschlechtlichen,
Hannele die der kindlichen, Madame Legros die
der m&uuml;tterlichen Liebe der Frau. Lulu will irdische Lust,
Hannele himmlische Liebe, Madame Legros dies- und
jenseitige Gerechtigkeit. &ndash; <em class="g">Wilhelm Schmidtbonn</em>
(geboren 1876) behandelte im &raquo;Grafen von Gleichen&laquo; das
Problem des Mannes zwischen zwei Frauen. Der erste Akt
geh&ouml;rt zu den besten ersten Akten der deutschen Literatur. Sein
&raquo;Wunderbaum&laquo;, ein Prosabuch, birgt viele Wunder. <em class="g">Carl
Sternheim</em> zeichnet in seinen Dramen karikaturistische
Bilder aus dem b&uuml;rgerlichen Heldenleben: Streber, Schieber,
sentimentale Kokotten, amusische Dichter, intellektuelle Schweinehunde,
Auch- und Bauchsozialisten. In seinen Dramen wie
in seinen Novellen holt er das Letzte virtuos, aber ohne Herz,
aus der Technik des Wortes. Seine Geschichten laufen ab wie
Maschinen. Er ist ein Ingenieur der Sprache. <em class="g">Herbert
Eulenberg</em> (geboren 1876 in M&uuml;hlheim) bemalt seine
dramatischen Helden und Heldinnen bla&szlig;rosa und bla&szlig;blau.
Sie gleiten schattenhaft durch eine romantische Kulissenwelt.
<em class="g">Eduard Stucken</em> (geboren 1865 in Moskau) beschw&ouml;rt
noch einmal Montsalvatsch und die Gralsritter in klingenden,
mit Innenreimen geschm&uuml;ckten Versen. Seine Romantrilogie
&raquo;Die wei&szlig;en G&ouml;tter&laquo; erheischt Respekt. <em class="g">Georg Kaiser</em>
(geboren 1878 in Magdeburg) pflanzt sich ganz breitspurig
und heutig vor uns hin. Teufel, ist das ein Leben, das sich da
vor uns und um uns und in uns abspielt. Aktiengesellschaften
werden gegr&uuml;ndet aus Menschenliebe, aus Bonhomie, mit
Ewigkeitsanspr&uuml;chen. Beim &raquo;Brand des Opernhauses&laquo; entz&uuml;nden
sich alle Leidenschaften. &raquo;Von morgens bis mitternachts&laquo; rollt
ein ganzes Leben ab via Bankinstitut, Freudenhaus, Park,
Caf&eacute;, Heilsarmee, um in &raquo;H&ouml;lle, Weg, Erde&laquo; sich als leere
Leere, parodierte Form, Konjunkturkommunistik zu entschleiern.
Da ist mir <em class="g">R.&nbsp;John Gorslebens</em> (aus Metz, geb. 1883)
<span class='pagenum'><a name="Page_88" id="Page_88">[88]</a></span>
bedenken- und gewissenloser geistiger Abenteurer &raquo;Der Rastaqu&auml;r&laquo;
schon lieber. Denn der ist ehrlich. <em class="g">Hanns Johsts</em>
ekstatische Szenerien haben sich zu einem adligen Drama
&raquo;Der K&ouml;nig&laquo; und zu einem problematischen Gegenwartsroman
&raquo;Kreuzweg&laquo; edel ausgereift. Georg Kaiser, Sternheim, Eulenberg
geben in ihren Dramen allerlei indirekte Antworten auf
direkte Fragen. Das sind alles Passionen, die sich da abspielen.
<em class="g">Walter Hasenclever</em> (geboren 1890) im &raquo;Sohn&laquo; und
<em class="g">Ren&eacute; Schickele</em> (aus dem Elsa&szlig;, geboren 1883) in &raquo;Hans
im Schnakenloch&laquo; gehen zur Aktion, zur These, zur Forderung
&uuml;ber. Nicht: so seid ihr! Sondern: so sollt ihr sein! So soll
der Sohn gegen den Vater, der Mensch zwischen den Rassen
sich entscheiden! Hasenclevers &raquo;Antigone&laquo;, <em class="g">Unruhs</em> &raquo;Ein Geschlecht&laquo;
sind ebenfalls programmatische &Auml;u&szlig;erungen gegen den
Krieg, w&auml;hrend Hasenclever in seinem Drama &raquo;Menschen&laquo;
zur Romantik umkehrt &ndash; den Weg, den noch alle Aktivisten
werden schreiten m&uuml;ssen (Schickele beschritt ihn im
&raquo;Glockenturm&laquo;) &ndash;, sich aber nach der anderen Seite purzelbaumartig
&uuml;berschl&auml;gt und beim &uuml;belsten Text zum Filmdrama
landet. H&ouml;her steht sein okkultes Spiel &raquo;Jenseits&laquo;.</p>

<p><em class="g">Paul Kornfelds</em> &raquo;Verf&uuml;hrung&laquo; geh&ouml;rt zu den typischen,
monologischen Dramen des jungen Menschen aus der expressionistischen
Epoche. (Einige andere: Hanns Johst &raquo;Der junge
Mensch&laquo;, Walter Hasenclever &raquo;Der Sohn&laquo;, Klabund &raquo;Die
Nachtwandler&laquo;.) Es ist das Erfreulichste von ihnen. Das
Problem &raquo;Vater und Sohn&laquo; gestaltet eindrucksvoll in seinem
gleichnamigen Fridericus-Drama auch <em class="g">Joachim v.&nbsp;d.&nbsp;Goltz</em>.</p>

<p class="newsection">Den sch&ouml;nsten deutschen Roman um 1900 schrieb <em class="g">Friedrich
Huch</em> mit seinem &raquo;Pitt und Fox&laquo;. Biedermeierliche
Zartheit und groteske Gotik bl&uuml;hen darin. Pitt ist der gute,
der entmaterialisierte, Fox der schlechte materialistische
Deutsche, wie ihn Heinrich Mann sp&auml;ter in seinem Untertan
Diederich He&szlig;ling so bitterb&ouml;se abkonterfeit hat. <em class="g">Ouckama
<span class='pagenum'><a name="Page_89" id="Page_89">[89]</a></span>
Knoop</em> malte im &raquo;Sebald Soeker&laquo; die Untergangsstimmung
des Abendlandes, l&auml;ngst ehe sie gef&auml;llige Mode wurde. <em class="g">Hermann
L&ouml;ns</em> jagte den wilden &raquo;Wehrwolf&laquo; &uuml;ber die Heide.
Des Schwaben <em class="g">Emil Strau&szlig;</em> (geb. 1866) Kindertrag&ouml;die
&raquo;Freund Hein&laquo; ist mir unverge&szlig;lich. Der Halkyonier <em class="g">O.&nbsp;E.&nbsp;Hartleben</em>
(1864&ndash;1905) etablierte sich mit gl&auml;nzend geschriebenen
ironischen Impressionen. Eine Abart des Impressionismus
ist der Psychologismus, wie ihn <em class="g">Thomas Mann</em>
(aus L&uuml;beck, geb. 1875) in seinen ausgezeichneten Romanen und
Novellen &raquo;Die Buddenbrooks&laquo;, &raquo;Tod in Venedig&laquo; &uuml;bt. Er analysiert
mit medizinischer Gewissenhaftigkeit die Einzelseele.
Dem Studium der Massenseele gilt neuerdings seines Bruders
<em class="g">Heinrich Mann</em> (aus L&uuml;beck, geboren 1871) Bem&uuml;hung.
Er ist der Dichter der Demokratie geworden in seinen Romanen:
&raquo;Die kleine Stadt&laquo;, &raquo;Die Armen&laquo;, &raquo;Der Untertan&laquo;. &ndash; &raquo;Die
kleine Stadt&laquo;, ein italienischer Kleinstadtroman, der schildert,
wie eine fahrende Theatertruppe eine kleine Stadt revolutioniert,
ist ein Markstein in der Geschichte des deutschen Romans.
Seine fr&uuml;heren Italienromane, besonders die prachtvolle Trilogie
&raquo;Die G&ouml;ttinnen&laquo;, zeigen ihn noch ganz als Apologetiker
des &Uuml;bermenschen, des Einzelmenschen, des Anarchisten, als
hymnischen Diener der Sch&ouml;nheit, der Kraft und der sinnlichsten
Gewalt. Wer, der je der Herzogin von Assy begegnete, k&ouml;nnte
sie vergessen? Denn sie war ihm Kind, Mutter und Geliebte.</p>

<p><em class="g">Gustav Meyrink</em> (geboren 1868 in Wien) sch&uuml;ttet ein
Wunderhorn erg&ouml;tzlicher und boshafter Trivialit&auml;ten, &auml;ltestes
und neuestes Ger&uuml;mpel, &uuml;ber den deutschen Spie&szlig;er aus, der
mit einem leeren Hirn aufdrapiert wie ein Pfingstochse in
seinen Geschichten umherwandelt und &raquo;Muh&laquo; und &raquo;B&auml;h&laquo; sagt.
Von Meyrinks gro&szlig;en Romanen, die allerlei kabbalistische und
mystische Weltanschauung propagieren, ist der &raquo;Golem&laquo;
nennenswert. <em class="g">Peter Altenberg</em> (1859&ndash;1918, aus Wien)
gewinnt seine am&uuml;sante Weltanschauung vom Caf&eacute; Fensterguckerl
aus. <em class="g">Hermann Bahr</em> (geboren 1863 in Linz) hat
<span class='pagenum'><a name="Page_90" id="Page_90">[90]</a></span>
vom Naturalismus bis zum Expressionismus und Katholizismus
so ziemlich alle Klassen der Literaturgeschichte absolviert und
ist &uuml;berall mit der Note 2&ndash;3 versetzt worden. <em class="g">Artur
Schnitzler</em> (geboren 1862), Dramatiker und Romanzier,
schrieb zwei vollendete Novellen &raquo;Leutnant Gustl&laquo; und &raquo;Casanovas
Heimkehr&laquo;. Des Kurl&auml;nder Grafen <em class="g">E.&nbsp;Keyserling</em>
(1858&ndash;1918) Erz&auml;hlungen begl&uuml;cken schmerzlich wie im Fr&uuml;hherbst
die bunten fallenden Bl&auml;tter. &Uuml;ber <em class="g">Hermann Hesses</em>
(geboren 1877 in Calw) Prosadichtungen der ersten Periode
k&ouml;nnte als Motto der Vers eines Volksliedes stehen, mit dem
er selbst eines seiner B&uuml;cher betitelt: &raquo;Sch&ouml;n ist die Jugend&laquo;.
Seine r&uuml;hrendste Figur: der arme und doch so reiche Landstreicher
Knulp. Mit vierzig Jahren &uuml;berwand und &uuml;bertraf
er sich selbst in den farbigen und feurigen Zeugnissen einer
zweiten Jugend: &raquo;Demian&laquo;, Weg und Wesen deutscher Seele
entschleiernd, und der herrlichen Novelle &raquo;Klein und Wagner&laquo;.
<em class="g">Wilhelm Sch&auml;fer</em> (geboren 1868 in Ottrau) schuf sich
in seinen &raquo;Anekdoten&laquo; eine eigene Novellenform in Anlehnung
an mittelalterliche deutsche und italienische Meister. Sie geh&ouml;ren
zu den besten Leistungen der deutschen Prosa der
Gegenwart, die in <em class="g">Jakob Wassermanns</em> (geboren 1873
in F&uuml;rth) Romanen &raquo;Das G&auml;nsem&auml;nnchen&laquo; und &raquo;Kaspar
Hauser&laquo; einen ihrer Meister fand. Eine reiche F&uuml;lle lebendigster
Gestalten, eine ganze gro&szlig;e und kleine Welt wird aus
der Tiefe ans Licht gehoben. Die Prosa der j&uuml;ngsten Generation,
mit <em class="g">Kasimir Edschmid</em> (geboren 1890) und
<em class="g">Alfred D&ouml;blin</em> beginnend, vermag diesen Leistungen
Gleichwertiges an die Seite zu setzen. Edschmids Novellen
sind wie in einem Treibhaus gez&uuml;chtete Blumen: bizarr, geistreich,
gek&uuml;nstelt, voll wilder, aromatischer, zuweilen peinlicher
D&uuml;fte. Sein Roman: ein tiefer Abstieg. Alfred D&ouml;blin beschw&ouml;rt
den Schatten Wallensteins und in den &raquo;Drei Spr&uuml;ngen
des Wang-lun&laquo; einen edlen Rebellen der Schw&auml;che in der Landschaft
eines ertr&auml;umten China. Der schlesische Russe <em class="g">Arnold
<span class='pagenum'><a name="Page_91" id="Page_91">[91]</a></span>
Ulitz</em> t&uuml;rmt den &raquo;Ararat&laquo;. <em class="g">Klabund</em> (geboren 1891 in
Crossen a.&nbsp;O.) versuchte im &raquo;Moreau&laquo; den Roman eines Soldaten,
im &raquo;Mohammed&laquo; den Roman eines Propheten, im
&raquo;Bracke&laquo; den gotischen Roman eines Eulenspiegel zu gestalten.
Der &raquo;Dreiklang&laquo; enth&auml;lt das Wesentlichste seiner Lyrik.
<em class="g">Leonhard Franks</em> (geboren 1882 in W&uuml;rzburg) &raquo;Ursache&laquo;
ist in Dichtung umgesetzte Freudsche Psychologie. <em class="g">Andreas
Latzkos</em> (geb. 1876 in Budapest) B&uuml;cher (&raquo;Menschen im
Krieg&laquo;) und Leonhard Franks &raquo;Der Mensch ist gut&laquo; haben ihr
Bestes geleistet in der Revolutionierung der Seelen, an welcher
aber kritische Geister wie <em class="g">Karl Kraus</em> (geboren 1874 in
Gitschin) und <em class="g">Franz Pfemfert</em> (geboren 1877 in L&ouml;tzen)
seit Jahren schon viel tieferen Anteil hatten mit &raquo;Fackel&laquo; und
&raquo;Aktion&laquo;. Jene sind zeitgeschichtlich von gro&szlig;er Bedeutung. Ihr
dichterischer Wert ist weit geringer. Der Mensch ist nicht gut,
sondern er will gut werden. Das Moment der Entwicklung ist
das Entscheidende. Schon Herzeloide erzog ihren Sohn Parsival
in der Waldeseinsamkeit, damit er vor dem Welt- und Kriegsget&uuml;mmel
bewahrt sei. Aber alle Abgeschlossenheit half nichts.
Ein jeder tr&auml;gt ja den Feind in der eigenen Brust. Gegen
ihn hei&szlig;t's k&auml;mpfen. Man mu&szlig; sich selbst aufs Haupt schlagen.
Gott und du: das sollen nur Synonyme sein. <span class="f" lang="la" xml:lang="la">Epitheta ornantia</span>
des einen. Du mu&szlig;t den Heimweg finden: heim zu dir. Auf
diesem Heimweg durch die Dunkelheit stehen die Dichter an
den Meilensteinen wie Fackeltr&auml;ger. Von Fackel zu Fackel
tastest du dich vorw&auml;rts: zum Morgenrot, bis Gottes Herz einst
&uuml;ber den Bergen aufgeht. Menschen- und Gottesauge werden
ineinander trinken und wird nur ein Licht und eine Liebe sein.</p>

<p class="newsection">Die Vorl&auml;ufer des lyrischen Expressionismus sind <em class="g">Otto
zur Linde</em> (geb. 1873 in Essen) und die Charontiker,
die sich um ihn sammelten. Er schon stellte die These von der
<span class='pagenum'><a name="Page_92" id="Page_92">[92]</a></span>
ekstatischen Unmittelbarkeit auf, blieb aber praktisch im Assoziativen
stecken. <em class="g">Walter Cal&eacute;</em> (aus Berlin, 1881&ndash;1904)
starb allzufr&uuml;h. <em class="g">Max Dauthendey</em> (aus W&uuml;rzburg,
1867&ndash;1918) sang inbr&uuml;nstige Lust- und Liebeslieder. Sein
hei&szlig;es Blut trieb ihn in die Tropen, aus denen er exotische
Novellen heimbrachte. Des <em class="g">Wilhelm von Scholz</em> (aus
Berlin, geb. 1874) Verse spiegeln sich wie Nymphen gern in
dunklen Teichen, vom Walde &uuml;berwuchert. <em class="g">Alfred Kerr</em>
(geb. 1867 in Breslau), als Kritiker ein Dichter, als Dichter
ein Kritiker, hat einer ganzen lyrischen Generation das Gehen,
die ersten Schritte beigebracht. Der d&auml;monische Naturbursche
<em class="g">Georg Heym</em> (aus Hirschberg, 1887&ndash;1912) machte dann mit
der neuen Dichtung ernst. Er krempelte sich dazu die Hemds&auml;rmel
auf: wie ein Riese schritt er &uuml;ber die D&auml;cher und
zwischen den Stra&szlig;en Berlins, und allesdies: Mensch, Trambahn,
Mond, Spelunkenspuk war ihm wie Riesenspielzeug, die
Stadt wurde ihm zur Landschaft, Berg wurde Haus. Er ertrank
beim Eislauf, vierundzwanzigj&auml;hrig, im M&uuml;ggelsee.
Das Grabgeleite gaben ihm Scharen &raquo;fortgeschrittener
Lyriker&laquo;. Als Georg Heym in den Fluten versunken war,
stieg aus den im Fr&uuml;hling getauten Wogen wie ein junger
Meergott, prustend, dampfend in der Sonne, schreiend vor
Lust am Licht: <em class="g">Franz Werfel</em> (geboren in Prag 1890).
Er verk&uuml;ndigte das Evangelium des sch&ouml;nen strahlenden Menschen,
der jedem Wesen, auch dem &auml;rmsten, br&uuml;derlich zugewandt.
Gewaltig schwingt sein religi&ouml;ses Pathos. Er will
einer der Propheten des neuen Bundes sein: des Bundes aller
wahrhaft Menschlichen. Er kniet nieder, unsagbar dem&uuml;tig und
bu&szlig;willig, mit Unkraut noch und Schlamm f&uuml;hlt er sein Herz
erf&uuml;llt. Erst nachdem er sich selbst gerichtet, w&auml;chst er zum Richter
der Menschheit. Er sank hin, er kniete hin, er weinte. Er
lauschte, er horchte, er h&ouml;rte, er diente. Nun schuf er, nun tr&auml;gt
er, nun h&auml;lt er wie Christophorus die Erdkugel. Erst sah er die
Welt &ndash; und siehe, sie war sch&ouml;n &ndash;, da wurde er der Weltfreund.
<span class='pagenum'><a name="Page_93" id="Page_93">[93]</a></span>
Dann sah er sich, und siehe, er war h&auml;&szlig;lich. Aber er war. Da
nahm er sein Sein und trug es zu den anderen. Drei Reiche
durchwanderte er. Er wird in das vierte gelangen, das sie
alle drei umfa&szlig;t: das Reich der gl&uuml;ckseligen Gerechtigkeit, der
Reinheit und Einheit. Er wird &uuml;ber sich selbst &raquo;Gerichtstag&laquo;
halten. Dann wird sein kriegerisches Wesen sich beruhigend
l&ouml;sen. Er wird zerrinnen und eine Welle sein, gekr&auml;uselt, entf&uuml;hrt
und gesp&uuml;lt ins Meer der Vollkommenheit und der
Vollendung.</p>

<div class="poem"><div class="stanza">
<span class="i0">Erst wenn ein Mensch zerging<br /></span>
<span class="i0">In jedem Tier und Ding,<br /></span>
<span class="i0">Zu lieben er anfing.<br /></span>
</div></div>

<p>Im Gefolge Werfels, des Propheten der Bruderliebe, wandeln
unz&auml;hlige junge Lyriker, weniger von der bronzenen
Glocke seiner lyrischen Form anget&ouml;nt (er ist reinste Musik,
Oboe, Fl&ouml;te: sie sind meist nur Schellentr&auml;ger und Trommler),
als von seinem Pathos bezwungen. In der Form wenden
sich viele mehr der Imitation des gro&szlig;en Amerikaners
Walt Whitman zu, seinen breiten rollenden Rhythmen, die
brausen wie die Wogen des Atlantischen Ozeans. Walt Whitman
sang von seinem Buch: Camerado, dies ist kein Buch &ndash;
wer dies anr&uuml;hrt, r&uuml;hrt einen Menschen an! Dieses Motto
s&auml;hen die jungen Dichter gern &uuml;ber alle ihre B&uuml;cher: ihre
Dramen, Verse, romantischen Romane gesetzt. Sie wollen vor
allem <em class="g">Menschen</em> sein. Und Menschen <em class="g">sein</em>. Wir sind! Wir
sind! jubeln sie emphatisch mit Werfel. Die Ekstase ist ein
Kennzeichen ihres Wollens. Von ihr sind die Formen so zerrissen,
zerhackt, im Winde flatternd. Oft opfern sie das Dichterische
auf Kosten des Moralischen. Ihre Empfindung ist
vielfach keine individuelle mehr: ihr Erlebnis ist schon zum
Kollektiverlebnis geworden. Sie dichten nicht mehr &ndash; sondern
der Stil dichtet f&uuml;r sie. &ndash; Einen elegischen Nebenspro&szlig;
Werfels trieb &Ouml;sterreich in <em class="g">Georg Trakl</em> aus Salzburg
<span class='pagenum'><a name="Page_94" id="Page_94">[94]</a></span>
(1887&ndash;1914), dem Dichter der sanften Schwermut, des s&uuml;&szlig;en
Verzichtes, des violetten Unterganges, dem H&ouml;lderlin unserer
Zeit. Alle Gedichte Trakls sind herbstliche Landschaften. Immer
t&ouml;nen leise im Rohr die dunkeln Fl&ouml;ten des Herbstes. In
<em class="g">Gottfried Benns</em> (aus Mohrin, geb. 1885) Gedichten
ist dies Ereignis geworden: Hirn wurde Herz, Geist wurde
Fleisch. Benn steht f&uuml;r sich selbst und auf sich selbst: kein
Werfel-, kein Whitmanj&uuml;nger: ein Benn. Auch in seinen
Novellen. <em class="g">Johannes&nbsp;R. Becher</em> (geb. 1890) ruft in seinen
Gedichten &raquo;An Europa&laquo; zur &raquo;Verbr&uuml;derung&laquo;. Es finden
sich wundervolle einzelne Verse in seinen B&uuml;chern, die der
sozialistischen Revolution dienen wollen, aber kaum ein vollendetes
Gedicht. Der Wille zur These &uuml;berschreit den Willen
zur Form. Eine krampfhaft geschaffene neue Syntax ist noch
keine neue Kunstform. <em class="g">Albert Ehrenstein</em> (geb. in
Wien 1886) schleudert seine Fl&uuml;che gegen die &raquo;rote Zeit&laquo;.
Europa wird zum Barbarossa. Ein griechisch gerichteter Geist
zersprengt sich selbst und seine Form in Ha&szlig;ges&auml;ngen. Sein
Reifstes bleibt die &ouml;sterreichische Novelle Tubutsch: voll ironischer
Melancholie. Die Arbeiterdichter <em class="g">Barthel</em> (geb. 1884)
und <em class="g">Br&ouml;ger</em> machen Ans&auml;tze zu einer neuen Volkslyrik,
der <em class="g">Jakob Kneip</em> in seinen Legenden am n&auml;chsten
kommt. Es darf nicht verkannt werden: auch hier ist ein
Weg. Das deutsche Lied, die deutsche Legende, das deutsche
M&auml;rchen werden wieder einmal auferstehen. Der Expressionismus
wird verwesen. Eine neue Romantik, eine neue Klassik
d&auml;mmern empor. Ganz in der Tradition der klassischen
deutschen Lyrik wandeln der Ostpreu&szlig;e <em class="g">Albrecht
Schaeffer</em> (geb. 1885) &ndash; auf dessen Romanwerk Helianth
auch hingewiesen sei &ndash; und der Schwabe <em class="g">Bruno Frank</em>
(geb. 1887 in Stuttgart), der das Erbe M&ouml;rikes in guter
junger Hand h&auml;lt. <em class="g">Friedrich Schnack</em> steht mit flammendem
Edelsteins&auml;bel als lyrischer W&auml;chter am Eingang zum
kommenden Reich.</p>

<p class="newsection">Der
<span class='pagenum'><a name="Page_95" id="Page_95">[95]</a></span>
junge Mensch zwischen 1911 und 1918 war Krieger
und Revolution&auml;r, Expressionist und Bolschewist. Er ging
in den Krieg als Revolution&auml;r und in die Revolution als Krieger.
Er fiel von einem Extrem ins andere: aus der Ekstase in
die Verzweiflung, und umgekehrt. Er liebte allzu vage die
Menschheit, ohne noch recht vom Menschen zu wissen. Er ist
weitsichtig: aber in der N&auml;he vermag er nichts zu sehen. Er
will <em class="g">alles</em> &ndash; und erreicht <em class="g">nichts</em>. Er ist immer geneigt,
zu typisieren, zu schematisieren &ndash; ganz wie die verachteten
Wissenschaftler. Es ist eine dunkle, heilige Ahnung des Kommenden
in ihm. Aber in der Gegenwart stolpert er unbeholfen
daher. Er sagt zehnmal nein, ehe er einmal ja sagt. Er schl&auml;gt
der <ins class="correction" title="herrrschenden">herrschenden</ins> Klasse, wie der Zeichner George Gro&szlig;, in die
Fratze, aber wenn er zur Herrschaft gelangt, wei&szlig; er auch
keine anderen Mittel als die der anderen: Terror und Maschinengewehre,
die Diktatur. Bitterlich, der den Br&auml;utigam von
Marie ermordet und Ruths Bruder in den Tod treibt, (in
Kornfelds Verf&uuml;hrung) ist er nicht ein Terrorist? Versucht er
nicht, mit Gewalt die Welt zu &auml;ndern? Ich glaube nicht an die
dauernde &Uuml;berzeugungskraft brutaler Gewalt, von welcher
Seite immer sie sich &auml;u&szlig;ern mag. Wer hat die Welt dauernd
ver&auml;ndert? Ein Karl der Gro&szlig;e? Ein Napoleon? Ein Bismarck?
Der chinesische Denker Laotse sagt einmal: &raquo;Das Zarteste
&uuml;berwindet das H&auml;rteste.&laquo; Wir wollen, symbolisch gesprochen,
keine Boxer werden wie die Angelsachsen und jedem gleich
die Faust ins Gesicht pflanzen. Unsere Schw&auml;che wird eines
Tages unsere St&auml;rke sein. Wir m&uuml;ssen Dschiu-Dschitsu lernen:
nicht den starren Angriff, sondern die elastische Verteidigung.</p>

<p>Revolutionen, geistige und materielle, schie&szlig;en &uuml;ber das Ziel
hinaus &ndash;, um nur etwas zu erreichen. Der Expressionismus
wird einer neuen Romantik und Klassik den Weg bereiten wie
der Kommunismus einem neuen Gemeinschaftsgef&uuml;hl.</p>

<p class="newsection">Die
<span class='pagenum'><a name="Page_96" id="Page_96">[96]</a></span>
Sehnsucht nach Erl&ouml;sung bl&uuml;ht in den kommenden
Generationen wild auf. Wir wollen erl&ouml;st werden &ndash; von
der <em class="g">L&uuml;ge</em>. Denn alle Erl&ouml;sung ist nur ein pl&ouml;tzliches Erblicken
der Wahrheit. Die L&uuml;ge hat ihr Gorgohaupt in den letzten
Jahren vor dem Kriege und im Kriege selbst widerlich erhoben.
Aber wenige vermochten sie zu erkennen. Denn sie war geschminkt
wie eine Hure und mit sch&ouml;nen Kleidern angetan und
mit Steinen beh&auml;ngt. Das Bild der Welt war, wie es die
mittelalterlichen Darstellungen zeigen: eine Frau, von vorn
reizend und wohlgestalt anzusehen &ndash; aber hinten im offenen
R&uuml;cken voll Schlangengez&uuml;cht und Dreck und Eiter. Mammonismus,
Militarismus, Materialismus: unter diesen drei Flammenzeichen
focht der deutsche Gott, der Alliierte von Ro&szlig;bach &ndash;
und unterlag.</p>

<p>Wir sind nicht auf der Welt, um ungl&uuml;cklich zu sein. Dieser
gram- und grauenvolle Krieg, in dem wir lebten und starben,
k&ouml;nnte vor&uuml;bergehend einen M&auml;rtyrerstandpunkt schaffen: als
sei es &uuml;ber alle Ma&szlig;en edel und tapfer und weise und nat&uuml;rlich
und dieses Lebens letztes Ziel, zu leiden. Gerechtigkeit!
Tu von den Augen die Binde und sieh die Erde: bl&uuml;hen nicht
Blumen, rote und blaue und goldene, zu deinen F&uuml;&szlig;en? Gl&uuml;ht
nicht das ewige Licht, die Sonne, um deine Stirn wie ein
Heiligenschein? Taumeln nicht Pfauenauge und Zitronenfalter
schr&auml;g durch den schreitenden Abend? Pferde springen
elegant durch die Stra&szlig;en. Wilde Katzen liegen zahm auf den
bestrahlten Mauern unserer Gef&auml;ngnisse. Und an florentinischer
Br&uuml;cke tritt, die Augen sch&ouml;n gesenkt, Beatrice dem liebenden
Dichter entgegen. Sein Herzschlag stockt. Er, der erfahren
viel und viel erduldet, wei&szlig;: Gl&uuml;ck ist das Ziel der
Menschheit. Macht die Menschen gl&uuml;cklich, und ihr werdet sie
besser machen. &Ouml;ffnet ihnen die Augen &uuml;ber den Himmel, die
Tiere, die Frauen. Und weist ihnen alles dies: gestaltet und
erhoben, beseligt und erl&ouml;st: in der Kunst, in der Dichtung.
Noch regiert, obschon Friede geschlossen ist, Mars die Stunde,
<span class='pagenum'><a name="Page_97" id="Page_97">[97]</a></span>
die Minute, die Sekunde. Noch herrscht der Krieg als Prinzip.
Besiegt ihn, ihr Dichter, kraft eures Wortes, das wirklicher ist
als manche schnell getane Tat. Besiegt ihn durch eure Waffenlosigkeit,
durch die Inbrunst eurer Herzen!</p>

<div class="poem"><div class="stanza">
<span class="i0">Ihr Weiser und Verweser unseres Sch&ouml;nen,<br /></span>
<span class="i0">La&szlig;t euch vom Waffenrausch nicht &uuml;bert&ouml;nen.<br /></span>
<span class="i0">O sorgt, da&szlig; unser Blut nicht rot erstarrt<br /></span>
<span class="i0">Und seid uns Dom und ewige Gegenwart!<br /></span>
<span class="i0">Du G&uuml;nther, brauner Packan, bissig bellend,<br /></span>
<span class="i0">Du H&ouml;lderlin, die sanften Pfeile schnellend,<br /></span>
<span class="i0">Du M&ouml;rike, vertr&auml;umte Pfarrhauslinde,<br /></span>
<span class="i0">Du Eichendorff, voll gr&uuml;ner Birkenwinde,<br /></span>
<span class="i0">Du Heine, deutscher Jude, geistig handelnd,<br /></span>
<span class="i0">Du Conrad Ferdinand, auf Rhythmen wandelnd,<br /></span>
<span class="i0">Du Platen, im unsterblichsten Sonette,<br /></span>
<span class="i0">Du Nietzsche, deutscher Pole, Glockenkette,<br /></span>
<span class="i0">Und du, o ewige Fr&uuml;h- und Abendr&ouml;te:<br /></span>
<span class="i0">Du Turm, du Sturm, du erster Mensch, du: <em class="g">Goethe</em>!<br /></span>
</div></div>

<p style="margin-left: 10%; margin-bottom: 80px;"><span style="margin-left: 16em; font-weight: bold;">(Klabund.)</span></p>

</body>
</html>
